{
    "hm50tr72": {
        "Title": "Unused Pharmaceutical Disposal Model",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/hm50tr726?locale=en",
        "Creator": [
            "Skerlos, Steven J."
        ],
        "Methodology": [
            "See manuscript"
        ],
        "Description": [
            "Supporting Information for research article \"Life cycle comparison of environmental emissions from three disposal options for unused pharmaceutical\". This spreadsheet provides the calculations and values used for this study; please refer to the manuscript and supporting information (as text) available at http://dx.doi.org/10.1021/es203987b for details about how to use this spreadsheet.    We use life cycle assessment methodology to compare three disposal options for unused pharmaceuticals: (i) incineration after take-back to a pharmacy, (ii) wastewater treatment after toilet disposal, and (iii) landfilling or incineration after trash disposal. For each option, emissions of active pharmaceutical ingredients to the environment (API emissions) are estimated along with nine other types of emissions to air and water (non-API emissions). Under a scenario with 50% take-back to a pharmacy and 50% trash disposal, current API emissions are expected to be reduced by 93%. This is within 6% of a 100% trash disposal scenario, which achieves an 88% reduction. The 50% take-back scenario achieves a modest reduction in API emissions over a 100% trash scenario while increasing most non-API emissions by over 300%. If the 50% of unused pharmaceuticals not taken-back are toileted instead of trashed, all emissions increase relative to 100% trash disposal. Evidence suggests that 50% participation in take-back programs could be an upper bound. As a result, we recommend trash disposal for unused pharmaceuticals. A 100% trash disposal program would have similar API emissions to a take-back program with 50% participation, while also having significantly lower non-API emissions, lower financial costs, higher convenience, and higher compliance rates."
        ],
        "Depositor": "skerlos@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "70795764": {
        "Title": "Evans Old Field Plant Database, 1948-1997",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/707957642?locale=en",
        "Creator": [
            "Dr. Francis C. Evans"
        ],
        "Methodology": [
            "The area surveyed was on a grid 180 yds by 320 yds. Trips to the area were made at intervals over the flowering season. On each trip, the phenological state of plants, particularly those in flower, was noted. In addition, locations of plants on the grid were noted. Abundances, based on visual assessments, were also sometimes noted. Over the course of each year, a list of plant species present was made. In addition, plant abundances were quantified in four surveys made approximately 10 years apart. Dates and the number of 1-sq.-yd. quadrats surveyed are listed below. 1953 June 25-July 2 (200) 1964 July 20-21 (200) 1974 July 10-12 (100) 1981 July 29-31 (200)"
        ],
        "Description": [
            "The Evans Old Field Plant Database contains FileMaker and Excel files of data collected by Dr. Francis C. Evans during a 50-year study on successional change on Evans Old Field on the Edwin S. George Reserve. Data include plant phenology, location, and abundances observed from 1948 to 1997."
        ],
        "Depositor": "cwdick@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "sf268508": {
        "Title": "The Bird's Ear View of Space Physics: Audification as a Tool for the Spectral Analysis of Time Series Data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/sf268508b?locale=en",
        "Creator": [
            "Zurbuchen, Thomas H."
        ],
        "Methodology": [
            "Not available"
        ],
        "Description": [
            "Audification Routines in MATLAB and IDL"
        ],
        "Depositor": "thomasz@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "hq37vn56": {
        "Title": "The Arrival Fallacy: Collaborative Research Relationships in the Digital Humanities ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/hq37vn56b?locale=en",
        "Creator": [
            "Alix Keener"
        ],
        "Methodology": [
            "These date were collected via qualitative interviews, over the phone and Skype. The data in the document were transcribed from recordings, though not everything in the interviews was transcribed."
        ],
        "Description": [
            "As discussion and debates on the digital humanities continue among scholars, so too does discussion about how academic libraries can and should support this scholarship. Through interviews with digital humanities scholars and academic librarians within the Center for Institutional Cooperation, this study aims to explore some points of common perspective and underlying tensions in research relationships. Qualitative interviews revealed that, while both groups are enthusiastic about the future of faculty-librarian collaboration on digital scholarship, there remain certain tensions about the role of the library and the librarian. Scholars appreciate the specialized expertise of librarians, especially in metadata and special collections, but they can take a more active stance in utilizing current library resources or vocalizing their needs for other resources. This expertise and these services can be leveraged to make the library an active and equal partner in research. Additionally, libraries should address internal issues, such as training and re-skilling librarians as necessary; better-coordinated outreach to academic departments is also needed."
        ],
        "Depositor": "alixkee@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "https://deepblue.lib.umich.edu/handle/2027.42/117503"
        ],
        "Keywords": null
    },
    "1z40ks80": {
        "Title": "Small Female Pelvis Geometry Model ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/1z40ks800?locale=en",
        "Creator": [
            "Matthew P. Reed",
            "Jonathan D. Rupp",
            "University of Michigan Transportation Research Institute",
            "Katelyn F. Klein"
        ],
        "Methodology": [
            "These files were developed using a statistical pelvis geometry model developed through analysis of medical imaging data."
        ],
        "Description": [
            "The files include an Excel file with the x-, y-, and z- coordinates that make up the nodal coordinates for a surface model of small (5th percentle) female pelvis geometry, the finite element model (.k file) that represents the nodal coordinates, and two surface files that represent the geometry (.obj and .ply). "
        ],
        "Depositor": "katklein@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "https://deepblue.lib.umich.edu/handle/2027.42/117574"
        ],
        "Keywords": null
    },
    "9g54xh64": {
        "Title": "Raw Data - CCL2 enhances macrophage inflammatory responses via miR-9 mediated downregulation of the ERK1/2 phosphatase Dusp6",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/9g54xh64n?locale=en",
        "Creator": [
            "Carson IV, William F."
        ],
        "Methodology": [
            "Mammalian cell culture, RNA isolation, qPCR, light microscopy, protein analysis, flow cytometry."
        ],
        "Description": [
            "Raw data and analysis files for the figures corresponding to the manuscript submission entitled \"CCL2 enhances macrophage inflammatory responses via miR-9 mediated downregulation of the ERK1/2 phosphatase Dusp6\""
        ],
        "Depositor": "wfcarson@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "gm80hv32": {
        "Title": "The Observation and Simulation Dataset for The Response of the Coupled Magnetosphere-Ionosphere System to the 15 August 2015 Solar Wind Dynamic Pressure Enhancement ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gm80hv32k?locale=en",
        "Creator": [
            "Dogacan Su Ozturk"
        ],
        "Methodology": [
            "We used NCAR's Yellowstone Supercomputer Cluster to run SWMF for Magnetosphere-Ionosphere modules. The output for virtual magnetometers, virtual satellites and ionosphere component are provided. We also include output plots created with Spacepy Library."
        ],
        "Description": [
            "The rapid increases in solar wind dynamic pressure, termed sudden impulses (SIs), compress Earth’s dayside magnetosphere and strongly perturb the coupled Magnetosphere-Ionosphere (M-I) system. The compression of the dayside magnetosphere launches magnetohydrodynamic (MHD) waves, which propagate down to the ionosphere, changing the Auroral Field Aligned Currents (FACs), and into nightside magnetosphere. The global response to the compression front sweeping through the coupled system is not yet fully understood due to the sparseness of the measurements, especially those with the necessary time resolution to resolve the propagating disturbances. That’s why a study including modeling is necessary. On 15 August 2015 at 7.44 UT, Advanced Composition Explorer measured a sudden increase in the solar wind dynamic pressure from 1.11 nPa to 2.55 nPa as shown in Figure-1. \r\n\r\nWe use the magnetospheric spacecraft in the equatorial magnetosphere to identify the signatures of magnetosphere response to this SI event and examine the interaction of the propagating disturbances with the M-I system. With the increased time resolution of Active Magnetosphere and Polar Electrodynamics Response Experiment (AMPERE), the FAC pattern and intensity change due to SI can also be studied in more depth. We further use measurements from ground based magnetometer stations to increase our tracking capability for the disturbances in the ionosphere and to improve our understanding of their propagation characteristics. This is the first step in a comprehensive multi-point observation and a global magnetohydrodynamic simulation based investigation of the response of the coupled M-I system to sudden impulses.\r\n\r\n"
        ],
        "Depositor": "dcsoztrk@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "gb19f581": {
        "Title": "Statistics and Visualization of Point-Patterns",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gb19f5810?locale=en",
        "Creator": [
            "Stoev, Stilian ",
            "Hu, Weifeng "
        ],
        "Methodology": [
            "The data was collected on the website Tornado History Project. The data is loaded into the program and visualized using Python heatmap."
        ],
        "Description": [
            "Many data sets come as point patterns of the form (longitude, latitude, time, magnitude). The examples of data sets in this format includes tornado events, origins/destination of internet flows, earthquakes, terrorist attacks and etc. It is difficult to visualize the data with simple plotting. This research project studies and implements non-parametric kernel smoothing in Python as a way of visualizing the intensity of point patterns in space and time. A two-dimensional grid M with size mx, my is used to store the calculation result for the kernel smoothing of each grid points. The heat-map in Python then uses the grid to plot the resulting images on a map where the resolution is determined by mx and my. The resulting images also depend on a spatial and a temporal smoothing parameters, which control the resolution (smoothness) of the figure. The Python code is applied to visualize over 56,000 tornado landings in the continental U.S. from the period 1950 - 2014. The magnitudes of the tornado are based on Fujita scale."
        ],
        "Depositor": "weifhu@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "v692t621": {
        "Title": "Bangime audio 2015 text 01 Condolences",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/v692t621m?locale=en",
        "Creator": [
            "Adama Dicko",
            "Jeffrey Heath"
        ],
        "Methodology": [
            "Electronic recording onto MacBook Pro laptop. "
        ],
        "Description": [
            "transcription/translation to appear"
        ],
        "Depositor": "jheath@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "zk51vg77": {
        "Title": "Bangime audio 2015 text 02 Chief and Pauper",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/zk51vg77m?locale=en",
        "Creator": [
            "Adama Dicko",
            "Jeffrey Heath"
        ],
        "Methodology": [
            "audio recording on MacBook laptop"
        ],
        "Description": [
            "translation/transcription to appear"
        ],
        "Depositor": "jheath@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "d504rk32": {
        "Title": "Bangime audio 2015 text 03 politics",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/d504rk32w?locale=en",
        "Creator": [
            "Adama Dicko",
            "Jeffrey Heath"
        ],
        "Methodology": [
            "audio recording on MacBook laptop"
        ],
        "Description": [
            "transcription/translation to appear. "
        ],
        "Depositor": "jheath@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "h128nd73": {
        "Title": "Bangime audio 2015 text 04 Hunters part 1",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/h128nd735?locale=en",
        "Creator": [
            "Adama Dicko",
            "Jeffrey Heath"
        ],
        "Methodology": [
            "audio recording on MacBook laptop."
        ],
        "Description": [
            "translation/translation to appear. "
        ],
        "Depositor": "jheath@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "hd76s008": {
        "Title": "Bangime audio 2015 text 04 Hunters part 2",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/hd76s0082?locale=en",
        "Creator": [
            "Adama Dicko",
            "Jeffrey Heath"
        ],
        "Methodology": [
            "audio recording onto MacBook laptop"
        ],
        "Description": [
            "transcriptions and translation to appear; second of two parts of this text"
        ],
        "Depositor": "jheath@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "hh63sv88": {
        "Title": "Data for \"The Coda of the Transient Response in a Sensitive Cochlea\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/hh63sv88v?locale=en",
        "Creator": [
            "Karl Grosh",
            "Yizeng Li"
        ],
        "Methodology": [
            "We used a finite element approximation of a physiologically-based, mechano-electro-acoustical model for a gerbil cochlea to simulate the response of the cochlea to internal and normal external stimulation."
        ],
        "Description": [
            "In a sensitive cochlea, the basilar membrane response to transient excitation of any kind--normal acoustic or artificial intracochlear excitation--consists of not only a primary impulse but also a coda of delayed secondary responses with varying amplitudes but similar spectral content around the characteristic frequency of the measurement location. The coda, sometimes referred to as echoes or ringing, has been described as a form of local, short term memory which may influence the ability of the auditory system to detect gaps in an acoustic stimulus such as speech. Depending on the individual cochlea, the temporal gap between the primary impulse and the following coda ranges from once to thrice the group delay of the primary impulse (the group delay of the primary impulse is on the order of a few hundred microseconds). The coda is physiologically vulnerable, disappearing when the cochlea is compromised even slightly. The multicomponent sensitive response is not yet completely understood.  We use a physiologically-based, mathematical model to investigate (i) the generation of the primary impulse response and the dependence of the group delay on the various stimulation methods, (ii) the effect of spatial perturbations in the properties of mechanically sensitive ion channels on the generation and separation of delayed secondary responses. The model suggests that the presence of the secondary responses depends on the wavenumber content of a perturbation and the activity level of the cochlea. In addition, the model shows that the varying temporal gaps between adjacent coda seen in experiments depend on the individual profiles of perturbations. Implications for non-invasive cochlear diagnosis are also discussed."
        ],
        "Depositor": "yizengli@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "http://dx.doi.org/10.1371/journal.pcbi.1005015"
        ],
        "Keywords": null
    },
    "5x21tf43": {
        "Title": "Code and Results for \"The Emergence of Groups and Inequality Through Co-Adaptation\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/5x21tf430?locale=en",
        "Creator": [
            "Atwell, Jon"
        ],
        "Methodology": [
            "The included data file was produced by running the included game code."
        ],
        "Description": [
            "The data file is json formatted and all fields are named descriptively. The code is written in Python 2.7 and is heavily commented."
        ],
        "Depositor": "atwell@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Atwell J, Savit R (2016) The Emergence of Groups and Inequality through Co-Adaptation. PLoS ONE 11(6): e0158144. https://doi.org/10.1371/journal.pone.0158144"
        ],
        "Keywords": [
            "inequality",
            "coadaptation"
        ]
    },
    "9z902z87": {
        "Title": "Citations to Open and Closed Access Articles: Treatment and Control Group Data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/9z902z875?locale=en",
        "Creator": [
            "Ottaviani, Jim"
        ],
        "Methodology": [
            "These data are a random selection of 3,850 papers—peer-reviewed and review articles only; bibliographies, book reviews, corrections, discussions, editorials, letters, notes, etc. were not considered—from Deep Blue <deepblue.lib.umich.edu/documents> with original publication dates ranging from 1990 to 2013. These are matched with the 89,895 corresponding articles which remained closed, using the specific journal issue as a proxy for comparability of subject matter and quality. These citations are matched with data from citation information from Thomson Reuters’ Web of Science and Journal Citation Reports databases."
        ],
        "Description": [
            "This random sample of OA articles comes from Deep Blue <deepblue.lib.umich.edu/documents>, the University of Michigan’s institutional repository service. Each OA article has the following characteristics: Prior to a known date (ranging from 2006 to the 2013) these articles—the final published version—were only available by subscription. After that date, they became freely available via Deep Blue. Meanwhile, other articles from the same journal issue as the now-OA article continued to only be available to subscribers. None of the OA articles were self-selected; authors did not choose to deposit the articles in question in Deep Blue, since we made them open via blanket licensing agreements between the publishers and the library."
        ],
        "Depositor": "hellpop@umich.edu",
        "Date coverage": "1990 to 2013",
        "Citation to related material": null,
        "Keywords": null
    },
    "z603qx43": {
        "Title": "SAS code combines demographic and microbial data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/z603qx43s?locale=en",
        "Creator": [
            "Ai Wen U Michigan"
        ],
        "Methodology": [
            "SAS code\r\n"
        ],
        "Description": [
            "This is the SAS code that Ai Wen at U Michigan created to combine the clinical, cervical and microbiological data of each participant. The files were combined based on participants' screening number\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "0z708w42": {
        "Title": "PTB microbial data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/0z708w42x?locale=en",
        "Creator": [
            "Usha Srinivasan U Michigan"
        ],
        "Methodology": [
            "DNA was extracted from previous stored vaginal slides; and DNA was pre-amplified using universal bacterial primers based on 16s rDNA; total bacterial and species specific bacterial copy numbers were identified using total bacteria primers and primers specific to each bacteria taxa; samples with copy numbers fewer than 100 were under the limit of detection and were considered to be negative\r\n"
        ],
        "Description": [
            "This is the bacterial DNA data extracted from the gram stain slides. The targeted bacteria genera and species include: Atopobium spp., bacterial vaginosis-associated bacterium (BVAB) types 1, 2 and 3 in the order Clostridiales, Escherichia coli, Gardnerella vaginalis, Group B Streptococcus, Lactobacillus spp., Mobiluncus spp., Mycoplasma spp., and Ureaplasma spp. We also used a primer set for Lactic Acid Bacteria (LAB) that includes lactic acid producing bacteria of the genera Lactobacillus, Pediococcus, Leuconostoc, and Weissella. We calculated the relative proportion of each bacterial taxon using the bacterial copies measured by each specific bacteria primer divided by the total bacterial copies. The limit of detection was 100 copies and readings lower than the limit were considered negative\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "xp68kg21": {
        "Title": "PTB demographic and visit data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/xp68kg21m?locale=en",
        "Creator": [
            "Ai Wen U Michigan"
        ],
        "Methodology": [
            "Cervical and clinical information were collected by University of Alabama at Birmingham and provided to U Michigan; data were then combine with file that includes information on the shortest post-cerclage cervical measurement using a SAS code\r\n"
        ],
        "Description": [
            "This is the clinical data and vaginal measurement data U of Alabama provided. The column names are fairly self-explanatory. There was not an original data codebook associated with it. There has been some email exchanges to clarify several variables, which is recorded in the Word file \"cerclage_owenscodebook.doc\".\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "0c483j39": {
        "Title": "PTB post-randomization shortest cerclage measurement",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/0c483j399?locale=en",
        "Creator": [
            "John Owens U Alabama"
        ],
        "Methodology": [
            "Participants were continuously monitored during the study and their shorted cervical length measured after randomization was reported in this file; this file was created and provided by University of Alabama\r\n"
        ],
        "Description": [
            "This is the post-randomization shortest cerclage measurement of each participant who entered the randomization (which means their cerclage measurement was less than 25mm at one of the visits). The data were provided by John Owens from U Alabama. No codebook was associated with it.\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "pv63g027": {
        "Title": "Excel file after combine",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/pv63g0278?locale=en",
        "Creator": [
            "Ai Wen U Michigan"
        ],
        "Methodology": [
            "This is the excel output from the SAS code \"combine_0417.sas\"\r\n"
        ],
        "Description": [
            "This is the excel output using the SAS code \"combine_0417.sas\"\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "1544bp11": {
        "Title": "SAS data file after combine",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/1544bp11q?locale=en",
        "Creator": [
            "Ai Wen U Michigan"
        ],
        "Methodology": [
            "This is the SAS data output from the SAS code \"combine_0417.sas\"\r\n"
        ],
        "Description": [
            "This is the SAS data output using the SAS code \"combine_0417.sas\"\r\n"
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "xs55mc06": {
        "Title": "Selected Vaginal Bacteria and Risk of Preterm Birth: An Ecological Perspective",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/xs55mc06r?locale=en",
        "Creator": [
            "Kadija Abbas",
            "Dawn Misra",
            "Sreelatha Ponnaluri",
            "Ai Wen",
            "John Owen",
            "Usha Srinivasan",
            "Betsy Foxman",
            "Arianna Miles-Jay",
            "Brigette Bucholz",
            "Deborah A. Wing",
            "Deborah Goldberg",
            "Carl F. Marrs"
        ],
        "Methodology": [
            "Published in the Journal of Infectious Diseases"
        ],
        "Description": [
            "We examined the community ecology of vaginal microbial samples taken from pregnant women with previous preterm birth experience to investigate whether targeted pathogenic and commensal bacteria are related to risk of preterm birth in the current pregnancy. We found a significant correlation between the community structure of selected bacteria and birth outcome, but the correlation differed among self-reported racial/ethnic groups. Using a community ordination analysis, we observed infrequent co-occurrence of Mycoplasma and bacteria vaginosis associated bacteria 3 (BVAB3) among black and Hispanic participants. In addition, we found that the vaginal bacteria responded differently in different racial/ethnic groups to modifications of maternal behavioral (ie, douching and smoking) and biological traits (ie, body mass index [BMI]). Even after accounting for these maternal behaviors and traits, the selected vaginal bacteria was significantly associated with preterm birth among black and Hispanic participants. By contrast, white participants did not exhibit significant correlation between microbial community and birth outcome. Findings from this study affirm the necessity of considering women’s race/ethnicity when evaluating the correlation between vaginal bacteria and preterm birth. The study also illustrates the importance of studying the vaginal microbiota from an ecological perspective, and demonstrates the power of ecological community analysis to improve understanding of infectious disease."
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "3r074t96": {
        "Title": "Mycoplasma, Bacterial Vaginosis Associated Bacteria BVAB3, Race, and Risk of Preterm Birth in a High Risk Cohort",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/3r074t962?locale=en",
        "Creator": [
            "Dawn Misra",
            "Deborah A. Wing",
            "John Owen",
            "Usha Srinivasan",
            "Betsy Foxman",
            "Carl F. Marrs",
            "Ai Wen",
            "Deborah Goldberg"
        ],
        "Methodology": [
            "Published in the American Journal of Obstetrics & Gynecology"
        ],
        "Description": [
            "OBJECTIVE—Genital tract infection accounts for ~ 25–40% of all pre-term births. We sought to\r\nassess the relationship between preterm birth and selected vaginal bacterial taxa associated with\r\npreterm birth either directly or through their association with bacterial vaginosis (BV).\r\n\r\nSTUDY DESIGN—Vaginal fluid for Gram stain was collected between 17 and 22 weeks\r\ngestation as part of a randomized trial of ultrasound-indicated cerclage for preterm birth\r\nprevention in women at high risk for recurrent spontaneous preterm birth. Bacterial DNA was\r\nextracted from the Gram stain slides and analyzed using quantitative PCR.\r\n\r\nRESULTS—Among the 499 participants, Mycoplasma was positively correlated with increased\r\nrisk of preterm (RR = 1.83; 95% CI: 1.52,2.22) as was Mobiluncus (RR=1.36; 95% CI: 1.07, 1.73)\r\nand Atopobium (RR=1.44; 95% CI: 1.1, 1.87). However, there were strong interactions between\r\nrace/ethnic group and the presence of these and other individual taxa on risk of preterm birth. By\r\ncontrast, BVAB3 was consistently associated with a reduction in risk of preterm birth for all\r\nracial/ethnic groups (0.55; 95%CI: 0.39, 0.78).\r\n\r\nCONCLUSIONS—BV is characterized by a reduction of Lactobacillus, and lactic acid\r\nproducing bacteria and the presence of Mobiluncus; we found these factors and presence of\r\nMycoplasma to be associated with increased risk of preterm birth. By contrast, the presence of a\r\nrecently identified organism sufficient to cause BV, BVAB3, decreased risk of preterm birth.\r\nThese findings give insight into why treating BV has mixed impact on risk of preterm birth."
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "5425k971": {
        "Title": "Preterm Birth Collection Contents",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/5425k9713?locale=en",
        "Creator": [
            "Anna Cronenwett"
        ],
        "Methodology": [
            ".txt file created in notepad."
        ],
        "Description": [
            "Contains the names of the files in the collection Preterm Birth: two papers, their data files, and codebook ."
        ],
        "Depositor": "weaverd@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "47429913": {
        "Title": "mTURK diagnostic testing dataset May 2015",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/47429913s?locale=en",
        "Creator": [
            "Arjun Meka",
            "William J. Meurer",
            "Jon Porath"
        ],
        "Methodology": [
            "We conducted a cross-sectional survey where unique respondents were treated as hypothetical patients. Each “patient” was presented with two scenarios: low risk chest pain and minor traumatic brain injury. Each scenario included three variables (benefit, risk, and cost), and each variable contained four possible values. The benefit of the test was defined as the chance that the patient had a true positive finding on the test requiring medical intervention. The risk of the test was defined as the chance of developing cancer due to ionizing radiation within the next ten years. The cost was an additional out of pocket expense for the test. The survey was pilot tested on medical students and revised based on feedback.\r\nFor the benefit and risk variables, the four possible values chosen were 0.1%, 1%, 5%, and 10%. For the cost variable, the four possible values chosen were $0, $100, $500, and $1000. These values were independently randomly distributed amongst respondents, yielding 64 unique scenarios. A subset of the minor traumatic brain injury respondents who had children under the age of 18 were given another scenario, requiring them to make diagnostic testing decisions for their child. \r\nPopulation/Sample Size\r\nAdults were surveyed using Amazon Mechanical Turk (mTURK). Amazon mTurk is a crowdsourced internet marketplace that enables individuals and business to coordinate use of human intelligence to perform specific tasks. Anyone over the age of 18 with internet access was eligible to participate if they met Amazon’s vetting requirements as a performer of Human Intelligence Tasks. All 1,000 surveys were completed within 1 day of posting. Each respondent has a unique identifier and account with Amazon and was unable to perform the survey more than once. We provided a reimbursement of $1 for survey completion.\r\nOutcome and Explanatory Variables\r\nThe primary outcome measured was whether the patient elected to receive testing under varying levels of benefit, risk, and cost. The following demographic information was collected: age, sex, current marital status, kids, level of education, healthcare worker or not, race, ethnicity, history of cancer, diabetes, hypertension, atrial fibrillation, heart attack, and overall self reported health status on a scale of 1-5.\r\nHuman Subjects Protection\r\nThis study was reviewed by the University of Michigan Institutional Review board and received a determination as exempt survey research.\r\n"
        ],
        "Description": [
            "Introduction: Diagnostic testing is common in the emergency department. The value of some testing is questionable. The purpose of this study was to assess how varying levels of benefit, risk, and costs influenced an individual’s desire to have diagnostic testing. \r\nMethods: A survey through Amazon Mechanical Turk presented hypothetical clinical situations: low risk chest pain and minor traumatic brain injury. Each scenario included three given variables (benefit, risk, and cost), that was independently randomly varied over four possible values (0.1%, 1%, 5%, 10% for benefit and risk and $0, $100, $500, and $1000 for the individual’s personal cost for receiving the test). Benefit was defined as the probability of finding the target disease (traumatic intracranial hemorrhage or acute coronary syndrome).\r\nResults: A total of 1000 unique respondents completed the survey. Increasing benefit from 0.1% to 10%, the percent of respondents who accepted a diagnostic test went from 28.4% to 53.1%. [OR: 3.42 (2.57-4.54)] As risk increased from 0.1% to 10%, this number decreased from 52.5% to 28.5%. [OR: 0.33 (0.25-0.44)] Increasing cost from $0 to $1000 had the greatest change of those accepting the test from 61.1% to 21.4%, respectively. [OR: 0.15 (0.11-0.2)]\r\nConclusions: The desire for testing was strongly sensitive to the benefits, risks and costs. Many participants wanted a test when there was no added cost, regardless of benefit or risk levels, but far fewer elected to receive the test as cost increased incrementally. This suggests that out of pocket costs may deter patients from undergoing diagnostic testing with low potential benefit.\r\n"
        ],
        "Depositor": "wmeurer@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "wp988j81": {
        "Title": "Data files for manuscript: \"THE STAT4/MLL1 EPIGENETIC AXIS REGULATES THE ANTIMICROBIAL FUNCTIONS OF MURINE MACROPHAGES\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/wp988j816?locale=en",
        "Creator": [
            "Carson, William F. IV"
        ],
        "Methodology": [
            "Mammalian cell culture, qPCR, Western Blot, experimental animal models, microscopy, chromatin immunoprecipitation, fluorometry."
        ],
        "Description": [
            "Data files pertaining to the manuscript entitled: \"THE STAT4/MLL1 EPIGENETIC AXIS REGULATES THE ANTIMICROBIAL FUNCTIONS OF MURINE MACROPHAGES\""
        ],
        "Depositor": "wfcarson@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "kd17cs87": {
        "Title": "Data files for manuscript: \"Regulation of STAT5-directed CD4+ T cell lineage commitment by the histone acetyltransferase Myst1\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/kd17cs870?locale=en",
        "Creator": [
            "William F. Carson IV"
        ],
        "Methodology": [
            "Human samples, experimental animal models, mammalian cell culture, molecular biology"
        ],
        "Description": [
            "Transcriptional accessibility of chromatin is central to guiding CD4+ T cell function through regulation of lineage specific gene expression. Myst1 is a histone acetyltransferase responsible for acetylation of the protein tail of histone 4 at lysine residue 16 (H416ac), resulting in increased transcriptional accessibility and activation of gene transcription. Previous studies have described a role for Myst1 in governing lymphocyte development in the thymus, however the role of Myst1 and H4K16ac in guiding activation of peripheral CD4+ T cells has not been studied. Activation of human and murine CD4+ T cells resulted in upregulation of Myst1 expression, and deletion of Myst1 resulted in changes in proliferative responses to both polyclonal stimulus and exogenous cytokines.  Myst1-deficient T cells also exhibited modulations in lineage commitment, with decreased function in TH1/TH2 skewing conditions and increased function in response to TH17-promoting conditions. Regulation of Myst1 function in CD4+ T cells appears governed at least in part by STAT5, as Myst1 expression is regulated by STAT5 expression and DNA binding, and modulations in H4K16ac in Myst1-deficient CD4+ T cells is observable at sites in the promoter regions of lineage specific genes following skewing to the TH1 or TH2 lineage in vitro. Taken together, these results indicate an important role for the STAT5-Myst1 epigenetic axis in governing the activation and effector function of CD4+ T cells. "
        ],
        "Depositor": "wfcarson@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "n870zq81": {
        "Title": "Optimizing Communication of Emergency Response Adaptive Randomization Clinical Trials to Potential Participants",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/n870zq819?locale=en",
        "Creator": [
            "William Meurer"
        ],
        "Methodology": [
            "1. Background\r\nThe use of response adaptive randomization (RAR) is becoming more common in clinical trials (Journal of Clinical Oncology. 2011;29(6):606-609). Such designs will change the randomization ratio based on information on treatment effect that accumulates within the trial (this is done in the background and not by unblinding the investigators). This has the effect of increasing the number of patients who are assigned to the better performing treatment arm. \r\nAcute care research represents an area where this may be of particular benefit, since few effective treatments exist for many emergency conditions such as stroke. Within such high stakes diseases, it may be advantageous to have a trial designed to improve the overall outcomes (on the average) of the population enrolled by tilting randomization towards the better treatment (which could be the placebo/standard treatment or the experimental treatment) (JAMA. 2012;307(22):2377-2378).\r\nPrevious work by this research team focused on the impact of surrogate consent on acute care research. (BMC Emergency Medicine 2013, 13:18) In the summer of 2011, 400 emergency department patients and their family members at the University of Michigan were interviewed and rated their willingness to participate in 5 treatment and research options in the event of a future, hypothetical stroke. Two of the scenarios described an acute stroke trial with or without response adaptive randomization. While not the primary focus of that research study, 58% of the subjects agreed to the trial with response adaptive randomization, and 21% agreed to the standard clinical trial with fixed randomization. From this previous work, we learned that it would be ideal to more comprehensively describe the research trial to hypothetical patients and simulate the process that is used in actual acute trial enrollments as much as possible. \r\nThis informed our follow up study that occurred in the summer of 2012. We presented a hypothetical stroke scenario to 418 subjects presenting to the emergency department for other, non-critical complaints. Half the subjects were presented a hypothetical clinical trial with standard 1:1 randomization, and half the subjects were presented a trial with RAR. There was significantly higher participation in the RAR trial (67.3%) versus the standard trial (54.5%), absolute increase: 12.8% (95% CI: 3.7 to 22.2%). Interestingly, only 62% of the RAR group versus 85% of the standard randomization group were able to accurately identify the allocation procedure when queried at the end of the scenario. The overarching goal of this investigation is to adjust the brief trial description procedure to improve understanding of the trial allocation procedure for the RAR. Improving the communication of the trial procedures within a simulated situation that mimics the rapid discussion regarding an emergency research trial would be beneficial for future interventional research studies in acute stroke and other serious emergent conditions.\r\n2. Specific Aims\r\n1. To measure the impact of adding in brief questions for comprehension into the consent process of a simulated emergency stroke trial with the intent of maximizing understanding of the randomization procedure.\r\n2. To determine if hypothetical trial participation is increased by the addition of the understanding questions to the consent process.\r\n3. To explore the thematics areas expressed in the questions that the research participants have regarding the hypothetical trial.\r\n3. Design\r\nCross sectional survey of convenience sample of ED patients and their family members without stroke with random allocation to two hypothetical clinical trials. \r\n4. Inclusion/Exclusion Criteria\r\nPatients or family members must be age 18 or greater. They must agree to participate in study. Patients must be presenting to ED without stroke or alteration in mental status, with stable vital signs and also not located in a resuscitation bay. Patients in any isolation status (contact, droplet, etc) were not approached).\r\n5. Survey Procedures\r\nPatients will be screened in the emergency department based on chief complaint and vital signs from the emergency department information system Centricity or MiChart. If eligible, patients will be asked to participate after a brief description of the study by a co-investigator, consented, and interviewed in the emergency department.  In order to better simulate an at-risk stroke population, the oldest patients in the ED at any given time will be screened first.\r\nVerbal consent will be obtained from the patient to participate in the simulation and they will receive a handout regarding their research participation and its voluntary nature. Since this is minimal risk research, and the informed consent form would represent the collection of personal identifiers, formal written informed consent will not be obtained.\r\nIf the patient’s eligible family member(s) also wish to participate they will be asked to leave the area while the scenario is being administered to the patient.\r\n\r\n \r\n\r\nAfter consent is obtained, the patient will be randomized to one of  four groups: either receiving a scenario with the RAR trial or the standard clinical trial with or without the addition of comprehension questions. (The two groups without the addition of the comprehension questions will be exposed to the same procedure as the 418 patients from the 2012 study.)\r\n\r\nGroup\tTrial Type\tVideo Type\tProportion\tN from 2012\tN from 2014\r\n1\tRAR\tUninterrupted\t25%\t208\t75\r\n2\tStandard\tUninterrupted\t8.33%\t210\t25\r\n3\tRAR\tComprehension\t50%\t0\t150\r\n4\tStandard\tComprehension\t16.67%\t0\t50\r\n\r\nFour comprehension questions will be added to the videos for the two groups assigned to this intervention, all addressing research procedures relevant to the consent process and operation of the the trial. One of the questions specifically addresses the method of randomization and allocation. Details are found in appendix 2. The following items will be available to the subjects (depending on scenario): consent form for standard trial, consent form for RAR trial, and risk pictograph for stroke thombolysis (Stroke. 2010; 41(2): 300–306).\r\nThe clinical scenario and all other aspects of the trial will be exactly the same. The patient will be told during this scenario that “time is of the essence” and that a decision needs to be made quickly, in an attempt to simulate the acute trial enrollment process for stroke. Randomization will occur in blocks of 4 and 8, in order to maintain general numerical balance between the groups throughout the study. In addition, if the patient has a family member or other visitor present they will be asked to refrain from discussing the decision with the patient until after the scenario and data collection are completed. \r\n\r\nA detailed hypothetical trial protocol will be available to the investigators as a reference regarding questions that the research participant may ask; however the interviewer(s) will have reviewed the protocol extensively and have pilot tested the scenario and should be well equipped to answer nearly all potential questions regarding the hypothetical clinical trial. Notes will be taken regarding the patient’s questions regarding the research trial. In addition, the amount of time spent on questions will be captured as a continuous variable. \r\nA structured survey will be administered which asks whether the patient agrees to the hypothetical trial, along with demographics, stroke warning signs, along with a modified version of the ICQ-4 (which excludes the fourth item which asks whether the study met expectations which would not be applicable for this hypothetical study – since they did not participate) instrument to assess adequacy of informed consent (Journal of Clinical Epidemiology. 2006;59(6):608-614). The participant will receive a handout on stroke warning signs at the end of the research procedures.\r\nAt the end of this survey participation in the research will end and no follow up contact will be conducted.\r\nNo protected health information or any other specific identifiers will be collected from the patients. \r\nThe data collection / scenario instrument will be pilot tested in the spring and adjusted as necessary.\r\nData collection for the project will proceed over the summer months.\r\nThe research assistant (medical student) who is collecting the data will not have access to results within the database during the data collection phase.\r\n6. Analysis Plan\r\nAim 1: The primary outcome will be difference in proportions for correct identification of the hypothetical trial allocation method between the comprehension questions (intervention) group versus the uninterrupted video group limited to the subjects assigned to the RAR groups. For the primary analysis, the 218 subjects from the 2012 study assigned to the RAR group will be included in the analysis. These 218 subjects will be fully weighted unless a chi-square test comparing the proportion correctly identifying the allocation methods from the 2012 study versus the “uninterrupted video”  group from the 2014 study indicates a significant difference between groups. In this case, for the primary analysis, each of the 2012 subjects will be weighted as 0.25 of an observation, thus placing approximately equal weight on the 2014 and 2012 subjects. Since these subjects are being exposed to exactly the same research procedure, we anticipate that there will not be heterogeneity and the subjects will be fully included in this analysis. As a pre-planned secondary analysis we will use multivariable logistic regression to estimate the adjusted odds of correctly identifying the allocation method within the RAR group, and include the following covariates based on our a priori belief about potential confounders: age, sex, ethnicity, and education.\r\nAim 2: The pre-planned secondary outcome will be a difference in differences analysis. The outcome of interest here will be participation in hypothetical trial (same primary outcome as 2012). Proportions and 95% confidence intervals for each of the four groups will be calculated with 2014 and 2012 groups (uninterrupted video) combined. The subjects from each of the 2012 groups included in this analysis will be fully weighted, unless a chi-square test indicates heterogeneity. (RAR uninterrupted 2014 versus RAR 2012; Standard-uninterrupted 2014 versus standard 2012).  Logistic regression will be conducted with the following indicator variables as covariates: RAR trial versus standard, comprehension video versus uninterrupted, and interaction term. In addition, an adjusted model will be fitted including additional  covariates were all included in the model based on our a priori belief about potential confounders: age, sex, ethnicity, education, self-reported understanding of protocol, ability to correctly identify allocation technique and stroke awareness.\r\nDescriptive statistics for demographics and stroke knowledge will be calculated.\r\n\r\nSummary scores based in the ICQ-4 scale will also be calculated and comparisons will be made for trial accepters comparing the standard group and the RAR trial group.\r\n7. Sample Size\r\nWe plan to enroll approximately 300 subjects. This should be feasible as 418 interviews were conducted during the previous summer and the current protocol is not significantly lengthened in terms of time. \r\nThe correct identification proportion in the 2012 study was about 62%. If we have 150 new subjects in the comprehension questions group, and 75 new subjects in the uninterrupted video group (added to the 208 from 2012), we will have 90% power at the 0.05 significance level to detect an increase in the correct identification proportion to 77%, which would be clinically meaningful. (For reference, the standard randomization or “coin-flip” group correctly identified the randomization technique 85% of the time.)\r\nThere is no pre-specified maximum number of subjects as this is a time-limited summer project. At the end of the 9th week (out of ten) enrollment of new subjects will terminate, unless the total sample size is not at least 300 subjects. \r\nThe patients will be randomized in randomly permuted blocks (sizes 12 and 24) to ensure ongoing balance between the 4 groups. The randomization scheme was generated by using the Web site Randomization.com ⟨http://www.randomization.com⟩. The research assistant will only be able to access the assignment of the current patient, in order to properly administer the scenario. \r\n\r\n \r\n\r\nAppendix 1: Recruitment Script\r\nStudy Title: Consent in Hypothetical Acute Stroke Treatment\r\nStudy Information\r\nWe are conducting a research study to determine your preferences regarding acute stroke treatment and research. This study is completely voluntary and you can choose not to participate without any loss of potential benefits.\r\nThere is no compensation for this study. You will receive a brief review of stroke warning signs as part of your participation.\r\nThis study will take about 15 minutes of your time. You can choose not to answer any questions you are not comfortable answering. ­­­We will ask you to identify stroke warning signs. We will describe a situation in which you have a stroke, and then we will present a hypothetical research study. We will ask you whether you would participate in this research study. We will also allow you to ask questions about the hypothetical research study and then ask you some questions regarding the adequacy of the informed consent process for the hypothetical stroke study.\r\nWe will then ask you several questions on demographics. At the end of the discussion, your participation will be completed. We will not collect any data which is personally identifiable to you. To ensure there is no chance that we inadvertently disclose documents that can identify you, we will NOT have you sign a consent form for this study (as this would create a document that has your identity). We will review stroke warning signs and provide you with an informational handout from the American Stroke Association. This study is funded by the University of Michigan Medical School. \r\nFor questions about this study, please contact Dr. William J. Meurer, MD, MS:\r\nAlfred Taubman Health Care Center\r\n1500 East Medical Center Drive\r\nRoom B1354\r\nAnn Arbor, MI 48109-5303\r\nPhone: 734-615-2766\r\nEmail: wmeurer@umich.edu\r\n\r\nAppendix 2: Script for video\r\nThe added elements for the new comprehension questions are underlined below and only subjects randomized to these scenarios will be exposed to the comprehension questions. The RAR video can be viewed at http://youtu.be/cKIWduCaPZc; the standard trial video can be viewed at http://youtu.be/SrI4FdCTZ-A.\r\nScenario\r\nAfter agreeing to participate, the participant will be randomized to being offered RAR versus standard trial.  \r\nOverview\r\nPart 1: Introduction\r\nYou have just suffered a stroke. Without warning, you are unable to move the right side of your body (arm or leg) and are unable to talk. You are also unable to understand what others are saying. You have been taken to the nearest emergency department and doctors have done tests and determined that this condition has been caused by a clot in one of the blood vessels in your brain. We will now describe several possible treatment options.  We want you to consider participating in this hypothetical trial, and ask questions that you would need answered if this was really occurring. We will provide an overview of the study and the alternative, standard treatment. We will also go over the hypothetical consent form for this study with you. You will then tell us whether you would want to participate in this study. Even though this scenario describes a situation in which you will not be able to talk, please answer the questions we will ask at the end regarding research participation and your understanding of the research protocol.\r\nIMPORTANT: If you have visitors with you, you may ask them to leave while we do this if you wish. However, it is important that you do not consult with your family members or friends during the scenario. Your family members and friends are also NOT allowed to ask questions regarding the protocol while we are collecting data. When the scenario is finished and we have completed data collection, we encourage you to talk with your family members or friends regarding these types of decisions, and we will attempt to answer any questions. We do recognize that in the event we are attempting to simulate, your family members would likely be very involved in the decision making process – however their task would be helping the researchers and physicians with choosing the treatment or research participation that YOU would want – which is why we are focusing on your opinions in this study.   \r\nYou should have a copy of the consent form for this study with you for your reference.\r\nPart 2: Overview – Standard Treatment Drug tPA\r\nFollowing the stroke, you are a candidate for the standard treatment for a stroke, a drug called tissue plasminogen activator (tPA). This drug, tPA, has been FDA approved to reduce disability following stroke since 1996 and has been used extensively. It works by dissolving clots in the blood vessels of the brain. The original trial was funded by the U.S. government, and it is now recommended by the American Heart Association.\r\nWhen tPA is administered, for every 100 patients treated, about 13 extra patients would be left with no disability at 3 months when this drug is compared to receiving no acute treatment. By no disability we mean you would be able to walk on your own, care for yourself and return to work or other leisure activities that you enjoy. However, there is a small risk: about 6 out of every 100 patients treated with tPA will develop serious bleeding. Serious bleeding may include bleeding in the brain that could make symptoms worse or other bleeding that may require a transfusion. Still, there is no difference in the chance of dying whether you receive tPA or not.\r\nComprehension question 1 is presented:\r\nPlease choose the most appropriate option:\r\ntPA was previously demonstrated to do what?\r\nA. Reduce disability in selected stroke patients\r\nB. Save lives\r\nC. I don’t know\r\nThe research subject is provided feedback on the correct answer after making a selection. (Answer A.)\r\nPart 3: Overview – Experimental Drug XPA\r\nThe drug that is being investigated by this clinical research trial is an experimental drug, called XPA, or experimental plasminogen activator.  It has been used extensively for patients with heart attacks and is just now being investigated in patients with stroke. tPA (the standard treatment for stroke) was also previously used in heart attack patients prior to being approved for use in stroke.  This trial is being funded by the U.S. government, and it is designed to answer the question of whether XPA is potentially better and safer than the current standard treatment tPA. The reason we are doing the trial is because we are truly uncertain whether XPA is better than tPA. We have studied this drug in other people with stroke in a smaller trial. It appeared as safe as tPA in stroke patients and was promising – we are doing this larger trial to determine if it is actually better.\r\nComprehension question 2 is presented:\r\nPlease choose the most appropriate option:\r\nWho is providing the money to do this research study on stroke?\r\nA. The drug company\r\nB. The U.S. government\r\nC. Medical insurance companies\r\nD. The hospital\r\nE. I don’t know\r\nThe research subject is provided feedback on the correct answer after making a selection. (Answer: B)\r\nPart 4a: Standard Trial Script (skip to RAR trial Script if subject randomized to this)\r\nIf you are watching this, the investigators in the hospital have reviewed your medical history and performed a complete neurological exam to ensure that you are a candidate for this study.\r\nIf you choose NOT to enroll in the clinical research trial of XPA, you will instead have the following options: 1) Treatment with standard dose tPA given by IV; or 2) No immediate treatment for the stroke. You will still be admitted to the hospital and receive all other appropriate stroke therapies including physical therapy and speech therapy as necessary.\r\nIf you choose to enroll in the clinical research trial of XPA, you will have a 50:50 chance of either receiving tPA (the standard treatment) or XPA (the new treatment). This will be determined by a computer and is similar to flipping a coin. This type of randomization is important to make sure that the groups receiving each of the medications are similar in every way, other than which treatment they receive.\r\nComprehension question 3a is presented:\r\nPlease choose the most appropriate option:\r\nWho or what decides what treatment I get (xPA or tPA) in this trial?\r\nA. Randomization (something like a coin flip, with equal 50% chance of getting either for any individual in the trial including me)\r\nB. An algorithm informed by how well previous patients have done in this study, that still has some randomness (but might be like flipping a coin with an 80% chance of heads)\r\nC. The team of doctors and researchers caring for me will evaluate all available information and decide.\r\nD. I don’t know\r\nThe research subject is provided feedback on the correct answer after making a selection (The correct response in this case is A.)\r\nIn addition, in this trial, there will be a 3 month follow up to track how you are doing.  You will be free to leave the study at any time, without penalty, but your reasons for leaving may be kept as part of the study record. The study will pay for research-related items and services.  However, you will not receive any compensation or benefits from participating, but we hope the information learned from this research study will help medical professionals understand how to help patients with stroke in the future.\r\n\r\nPart 4b: RAR Trial Script (don’t read if subject randomized to standard trial script)\r\nIf you are watching this, the investigators in the hospital have reviewed your medical history and performed a complete neurological exam to ensure that you are a candidate for this study.\r\nIf you choose NOT to enroll in the clinical research trial of XPA, you will instead have the following options: 1) Treatment with standard dose tPA given by IV; or 2) No immediate treatment for the stroke. You will still be admitted to the hospital and receive all other appropriate stroke therapies including physical therapy and speech therapy as necessary.\r\nIf you choose to enroll in the clinical research trial of XPA, you will either receive tPA (the standard treatment) or XPA (the new treatment).  The chances of you receiving tPA or XPA will vary depending on which treatment has shown so far to be the best in reducing disability in patients similar to yourself so far in our study.  If no difference has been shown between the treatments so far in the study, you will have a 50:50 chance of receiving XPA versus tPA.  However, depending on how much better either treatment is doing within those patients in whom we already have results, you may have as high as an 80:20 chance of receiving the better performing treatment.  At this point in time, across the U.S. approximately half of the total planned 700 patients have been enrolled. All of the researchers are blinded from the data of patients already enrolled, and the distribution of the better treatment is being determined by a computer that analyzes the ongoing results.\r\nComprehension question 3b is presented:\r\nPlease choose the most appropriate option:\r\nWho or what decides what treatment I get (xPA or tPA) in this trial?\r\nA. Randomization (something like a coin flip, with equal 50% chance of getting either for any individual in the trial including me)\r\nB. An algorithm informed by how well previous patients have done in this study, that still has some randomness (but might be like flipping a coin with an 80% chance of heads)\r\nC. The team of doctors and researchers caring for me will evaluate all available information and decide.\r\nD. I don’t know\r\nThe research subject is provided feedback on the correct answer after making a selection (The correct response in this case is B.)\r\nIn addition, in this trial, there will be a 3 month follow up to track how you are doing.  You will be free to leave the study at any time, without penalty, but your reasons for leaving may be kept as part of the study record. The study will pay for research-related items and services.  However, you will not receive any compensation or benefits from participating, but we hope the information learned from this research study will help medical professionals understand how to help patients with stroke in the future.\r\nPart 5: Conclusions\r\nThe XPA research study is funded by the National Institutes of Health and was designed by stroke researchers at the University of Saline. The companies whose products are being studied may benefit if the study demonstrates that this treatment combination is helpful. Saline Ann Arbor Pharmaceuticals are providing the study medications, but are not involved in the design of this research or the decision to publish results. \r\nComprehension question 4 is presented:\r\nPlease choose the most appropriate option:\r\nWhat are the benefits of participating in this trial?\r\nA. The satisfaction of knowing that my participation is informing the care of future patients.\r\nB. Monetary compensation that will be paid directly to me by the researchers.\r\nC. I will definitely receive the superior treatment based on the described study procedures.\r\nD. I don’t know\r\nThe research subject is provided feedback on the correct answer after making a selection (The correct response in this case is A.)\r\nThis is the end of the video. You will now be asked some questions by the research assistant.\r\n\r\n \r\n\r\nAppendix 3: Data Collection\r\nRAR-HypotheticalVersion1\r\n \r\nQ26 Enter Subject Number\r\n \r\nQ4 Please name as many stroke warning signs as you can. (Up to 5)\r\n-  Headache (1)\r\n-  Paralysis (2)\r\n- Trouble Speaking/Confusion (3)\r\n-  Change in Vision (4)\r\n-  Dizziness (5)\r\n-  None (6)\r\n \r\nQ19 Research Group: (filled out by research assistant)\r\n-  Standard CT (1)\r\n-  RAR  (2)\r\n \r\n\r\nGroup Randomized to \r\n- Standard - Uninterrupted \r\n- RAR - Uninterrupted\r\n- Standard - Comprehension Questions\r\n- RAR - Comprehension Questions\r\n \r\nQ-TBA Click done when all the questions have been answered (timed question), notes will be taken on separate paper form and categorized.\r\n \r\nQ2 Would you agree to participate in this clinical trial? (If unsure attempt to answer additional questions)\r\n-  Yes (1)\r\n-  No (2)\r\n \r\n\r\n \r\nAnswer If Would you agree to participate in this clinical trial? (I... No Is Selected\r\nQ3 Would you wish to have the standard treatment rt-PA or no treatment at all?\r\n-  rt-PA (1)\r\n-  No Treatment (2)\r\n \r\n\r\n \r\nQ16 Did you understand the study when you decided to participate? \r\n-  Yes, completely (1)\r\n-  Mostly (2)\r\n-  Somewhat (3)\r\n-  Not at all (4)\r\n \r\nQ17 Did you understand the potential benefits as they were explained?\r\n-  Yes, completely (1)\r\n-  Mostly (2)\r\n-  Somewhat (3)\r\n-  Not at all (4)\r\n \r\nQ18 Did you understand the potential risks as they were explained?\r\n-  Yes, completely (1)\r\n-  Mostly (2)\r\n-  Somewhat (3)\r\n-  Not at all (4)\r\n \r\nQ27 If you were in the hypothetical trial, how would the experimental treatment XPA versus the standard treatment tPA be picked? \r\n-  The study would use randomization, something like flipping a coin (1)\r\n-  The study would use an algorithm that would give me a higher chance of receiving whichever treatment was looking better in the trial so far. (2)\r\n-  My doctors would decide (3)\r\n-  Don't know / do not remember (4)\r\n \r\nQ5 What is your age? \r\n \r\nQ6 What is your gender?\r\n-  Male (1)\r\n-  Female (2)\r\n-  Prefer not to answer (3)\r\n \r\nQ7 How many brothers and sisters do you have?\r\n \r\n\r\n \r\nQ8 Have you had a stroke before?\r\n-  Yes (1)\r\n-  No (2)\r\n-  Prefer not to answer (3)\r\n \r\nQ9 Do you have high blood pressure?\r\n-  Yes (1)\r\n-  No (2)\r\n-  Prefer not to answer (3)\r\n \r\nQ10 Do you have diabetes?\r\n-  Yes (1)\r\n-  No (2)\r\n-  Prefer not to answer (3)\r\n \r\nQ11 Do you have atrial fibrillation?\r\n-  Yes (1)\r\n-  No (2)\r\n-  Prefer not to answer (3)\r\n \r\nQ12 Have you had a heart attack before?\r\n-  Yes (1)\r\n-  No (2)\r\n-  Prefer not to answer (3)\r\n \r\n\r\n \r\nQ13 What is the highest level of education you have achieved? \r\n-  Some high school (1)\r\n-  High school graduate (2)\r\n-  Some college (3)\r\n-  College graduate (4)\r\n-  Post-graduate degree (Master's, PhD, MD, JD, MSW, etc) (5)\r\n-  Prefer not to answer (6)\r\n \r\nQ14 We are interested in knowing about the composition of the community that you live in and will use census data to collect that information.  In order for us to determine this, could you tell us your zip code? (If prefer not to answer, leave blank)\r\n \r\nQ15 What is your race / ethnicity? \r\n-  White, Non-Hispanic (1)\r\n-  African American (2)\r\n-  Hispanic (3)\r\n-  Asian (4)\r\n-  Pacific Islander (5)\r\n-  Native American (6)\r\n-  Other (7) ____________________\r\n-  Prefer not to answer (8)\r\n\r\n\r\n\r\n"
        ],
        "Description": [
            "Dataset for analysis in SPSS"
        ],
        "Depositor": "wmeurer@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "nc580m67": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix1 ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/nc580m674?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Differential expression data from zebrafish regeneration and mouse degeneration models."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "stem cells",
            "Müller glia",
            "zebrafish"
        ]
    },
    "vh53wv75": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix2",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/vh53wv75j?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\". "
        ],
        "Description": [
            "Gene ontology data from zebrafish regeneration and mouse degeneration models."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptors",
            "zebrafish",
            "Müller glia",
            "stem cells"
        ]
    },
    "3484zh00": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix3",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/3484zh00p?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Pathway data for zebrafish regeneration and mouse degeneration models."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "stem cells",
            "Müller glia",
            "zebrafish"
        ]
    },
    "x920fw90": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix4",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/x920fw90j?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Differential expression data and genes in linked peaks in mi2004 mutants."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "stem cells",
            "Müller glia",
            "zebrafish"
        ]
    },
    "w9505053": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix5 ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/w9505053x?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Gene ontology data from mi2004 mutants"
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "photoreceptor",
            "Müller glia",
            "regeneration",
            "stem cells",
            "zebrafish"
        ]
    },
    "jq085j99": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix6 ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/jq085j99x?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Pathway data from mi2004 mutants."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "zebrafish",
            "Müller glia",
            "stem cells"
        ]
    },
    "s1784k77": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix7",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/s1784k77h?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods are described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Linkage plots and data for mi2004 mutants."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "zebrafish",
            "Müller glia",
            "stem cells"
        ]
    },
    "4b29b600": {
        "Title": "Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model, Appendix8",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/4b29b6007?locale=en",
        "Creator": [
            "Sifuentes, Christopher J"
        ],
        "Methodology": [
            "Methods were described in the dissertation, \"Regulation of Müller Stem Cell Properties: Insights From a Zebrafish Model\"."
        ],
        "Description": [
            "Inverse PCR and genome-walking data."
        ],
        "Depositor": "cjsifuen@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regeneration",
            "photoreceptor",
            "stem cells",
            "Müller glia",
            "zebrafish"
        ]
    },
    "r781wg03": {
        "Title": "Neighborhood Effects: Social Environment",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/r781wg03d?locale=en",
        "Creator": [
            "Veinot, Tiffany C.",
            "Data-Driven Detroit",
            "Okullo, Dolorence",
            "Goodspeed, Robert",
            "Yan, Xiang"
        ],
        "Methodology": [
            "Each variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "The Social Environment refers to characteristics of the people and institutions in a census tract, including: 1)\r\nReligious organizations (churches and places of worship); and 2) Voter turnout for the 2012 Presidential Election. Coverage for all data: 10-county Detroit-Warren-Ann Arbor Combined Statistical Area."
        ],
        "Depositor": "tveinot@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Voter Turnout",
            "Census Tract Level",
            "Spatial Measures",
            "Religious Institutions"
        ]
    },
    "2f75r810": {
        "Title": "Neighborhood Effects Active Living Resources",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/2f75r8102?locale=en",
        "Creator": [
            "Veinot, Tiffany C.",
            "Data Driven Detroit",
            "Yan, Xiang (Jacob)"
        ],
        "Methodology": [
            "Each variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "Active living resources include spaces and organizations that facilitate physical activity, including 1) park land, 2) recreation areas (including parks, golf courses, amusement parks, beaches and other recreational landmarks); and 3) recreation centers (including gyms, dancing instruction, martial arts instruction, bowling centers, yoga instruction, sports clubs, fitness programs, golf course, pilates instruction, personal trainers, swimming pools, skating rinks, etc.)\r\n\r\nCoverage for all data: 10-county Detroit-Warren-Ann Arbor Combined Statistical Area."
        ],
        "Depositor": "tveinot@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Census tract level",
            "Recreation Areas",
            "Michigan",
            "Recreation Centers",
            "Park Land",
            "Metropolitan Detroit",
            "Spatial Measures"
        ]
    },
    "db78tc04": {
        "Title": "Data Supplement: Self-Confirming Price-Prediction Strategies for Simultaneous One-Shot Auctions ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/db78tc04f?locale=en",
        "Creator": [
            "Wellman, Michael P."
        ],
        "Methodology": [
            "Results from empirical game-theoretic analysis of five simultaneous one-shot sealed-bid auction games.\r\n\r\nsee associated paper for details"
        ],
        "Description": [
            "For each game:\r\n- file in JSON format with raw payoff data\r\n- text file with game-theoretic analysis results"
        ],
        "Depositor": "wellman@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "b5644r63": {
        "Title": "Pre-Hospital Midazolam for Treatment of Status Epilepticus Before and After the Rapid Anticonvulsant Medication Prior to Arrival Trial (RAMPART): A National Observational Cohort Study ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/b5644r63c?locale=en",
        "Creator": [
            "Shtull-Leber, Eytan"
        ],
        "Methodology": [
            "Using the National Emergency Medical Services Information System (NEMSIS) dataset, we identified all patient care events involving adult and pediatric patients who were treated with benzodiazepines for presumed status epilepticus in the pre-hospital setting, from January 1, 2010, through December 31, 2014. \r\n\r\nWe conducted data manipulation and analysis with SAS (v. 9.4, SAS Institute, Cary, NC).\r\n\r\nData are available from NEMSIS."
        ],
        "Description": [
            "We present the SAS code used to conduct the data manipulation and analysis for our research on pre-hopsitla midazolam use before and after RAMPART."
        ],
        "Depositor": "tanisl@umich.edu",
        "Date coverage": "2010-01-01 to 2014-12-31",
        "Citation to related material": [
            "Shtull-Leber E, Silbergleit R, Meurer WJ (2017) Pre-hospital midazolam for benzodiazepine-treated seizures before and after the Rapid Anticonvulsant Medication Prior to Arrival Trial: A national observational cohort study. PLoS ONE 12(3): e0173539. https://doi.org/10.1371/journal.pone.0173539"
        ],
        "Keywords": [
            "emergency medical services",
            "knowledge translation",
            "status epilepticus",
            "benzodiazepines",
            "midazolam",
            "EMS",
            "Seizure"
        ]
    },
    "3t945q88": {
        "Title": "Michigan Indoor Corridor Dataset",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/3t945q88k?locale=en",
        "Creator": [
            "Kuipers, Benjamin",
            "Tsai, Grace"
        ],
        "Methodology": [
            "The dataset contains 4 video sequences acquired with camera mounted on a wheeled vehicle. The camera was set-up so that there was zero tilt and roll angle with respect to the ground. The camera has a fixed height (0.47 m) with the ground throughout the video.\r\n\r\nThe camera used was:\r\nAVT Manta G-145 Color CCD Camera\r\n5mm FL Wide Angle Low Distortion Lens\r\n"
        ],
        "Description": [
            "******Michigan Indoor Corridor 2012 Dataset******\r\n\r\nThis dataset is made available for research purpose only.\r\nPlease contact Grace Tsai(gstsai@umich.edu) for any questions or comments.\r\n\r\nThis dataset was used to produce the results in our IROS 2012 paper. If you use the data, please cite the following reference in your publications related to this work:\r\n\r\n        Grace Tsai and Benjamin Kuipers\r\n        Dynamic Visual Understanding of the Local Environment for an Indoor Navigating Robot\r\n        International Conference on Intelligent Robots and Systems (IROS'12)\r\n        October 2012\r\n\r\nThe dataset contains 4 video sequences acquired with camera mounted on a wheeled vehicle. The camera was set-up so that there was zero tilt and roll angle with respect to the ground. The camera has a fixed height (0.47 m) with the ground throughout the video. \r\n\r\nThe intrinsic parameters of the cameras are:\r\n        Focal length     fc = [ 1389.182714   1394.598277 ]\r\n        Principal point  cc = [ 672.605430    387.235803  ]\r\n        The distortion of the camera has been corrected.\r\n\r\nFor each video sequences, an estimated camera pose in each frame of the video is provided in the file pose.txt. Each line in the file looks like:\r\n        <frame index> <x (pose)> <y (pose)> <theta (pose)> \r\nNote the camera poses provided here are estimated by using an occupancy grid mapping algorithm with a laser range finder\r\nto obtain the robot pose. \r\n\r\nThe dataset provides a ground truth labeling for all the pixels every 10 frames for each video. The labels of each frame is stored as a 2D matrix in a .mat file. The filename of each .mat file corresponds to the image frame. The labels can be interpreted as followed:\r\n        -2 -> ceiling plane\r\n        -1 -> ground plane\r\n        >0 -> walls\r\nThe labels of the walls are illustrated in a .pdf figure. Note the figure is only a illustration graph, not an actual floor plan."
        ],
        "Depositor": "collinej@umich.edu",
        "Date coverage": "2012-07-22",
        "Citation to related material": [
            "Grace Tsai and Benjamin Kuipers  \"Dynamic Visual Understanding of the Local Environment for an Indoor Navigating Robot\" International Conference on Intelligent Robots and Systems (IROS'12) October 2012"
        ],
        "Keywords": [
            "Robotics",
            "Computer vision"
        ]
    },
    "73666452": {
        "Title": "Effects of Age-Associated Regional Changes in Aortic Stiffness on Human Hemodynamics Revealed by Computational Modeling",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/73666452h?locale=en",
        "Creator": [
            "Figueroa, C. Alberto"
        ],
        "Methodology": [
            "Manual segmentation and lofting of aortic geometries corresponding to 30 (patient-specific), and 40, 60, and 75 year old (virtually-aged) subjects.\r\nThe lofted geometries result in a NURBS representation of the luminal boundary of the vessels. Then, a surface triangulation was performed to produce a vtk file for each specimen."
        ],
        "Description": [
            "Magnetic resonance angiography (MRA) of the aorta of a 30 yo healthy volunteer, segmented and discretized using the software CRIMSON (www.crimson.software).\r\nAdditionally, models corresponding to virtually-aged aortic geometries at ages: 40, 60, and 75."
        ],
        "Depositor": "figueroc@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Cuomo F, Roccabianca S, Dillon-Murphy D, Xiao N, Humphrey JD, Figueroa CA (2017) Effects of age-associated regional changes in aortic stiffness on human hemodynamics revealed by computational modeling. PLoS ONE 12(3): e0173177. https://doi.org/10.1371/journal.pone.0173177"
        ],
        "Keywords": [
            "Pulse Wave Velocity",
            "Blood flow modeling",
            "Hypertension",
            "Aging"
        ]
    },
    "9s161628": {
        "Title": "Data and code files for Bing and Wittkopp MBE submission 11/22/16",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/9s161628x?locale=en",
        "Creator": [
            "Yang, Bing",
            "Wittkopp, Patricia J"
        ],
        "Methodology": [
            "described in accompanying MS, currently in review"
        ],
        "Description": [
            "Datafiles and code described in accompanying MS, currently in review"
        ],
        "Depositor": "wittkopp@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "regulatory network evolution"
        ]
    },
    "gt54kn05": {
        "Title": "ENVIREM: ENVIronmental Rasters for Ecological Modeling version 1.0",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gt54kn05f?locale=en",
        "Creator": [
            "Title, Pascal O.",
            "Bemmels, Jordan B."
        ],
        "Methodology": [
            "Rasters were generated from monthly temperature and precipitation data from Worldclim (www.worldclim.org) and from monthly solar radiation data from the Consortium for Spatial Information (www.cgiar-csi.org), based on formulae detailed in the literature. "
        ],
        "Description": [
            "The ENVIREM dataset v1.0 is a set of 16 climatic and 2 topographic variables that can be used in modeling species' distributions. The strengths of this dataset include their close ties to ecological processes, and their availability at a global scale, at several spatial resolutions, and for several time periods. The underlying temperature and precipitation data that went into their construction comes from the WorldClim dataset (www.worldclim.org), and the solar radiation data comes from the Consortium for Spatial Information (www.cgiar-csi.org). The data are compatible with and expand the set of variables from WorldClim v1.4 (www.worldclim.org).\r\nFor more information, please visit the project website: envirem.github.io"
        ],
        "Depositor": "ptitle@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Title, P.O., Bemmels, J.B. 2017. ENVIREM: An expanded set of bioclimatic and topographic variables increases flexibility and improves performance of ecological niche modeling. Ecography doi: 10.1111/ecog.02880"
        ],
        "Keywords": [
            "raster",
            "species distribution modeling",
            "bioclimatic"
        ]
    },
    "qn59q401": {
        "Title": "Dataset for Understanding the benefit, risk and cost relationship for patients in the emergency department",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/qn59q401h?locale=en",
        "Creator": [
            "Meurer, William"
        ],
        "Methodology": [
            "This is a cross-sectional survey of the effect of varying levels of benefit, risk, and cost of diagnostic testing on the probability of electing to pursue testing in two hypothetical clinical scenarios among a convenience sample of patients in the University of Michigan Emergency Department (ED). Study designParticipants were presented with two hypothetical clinical scenarios, in random order, in which they present to the ED with either low-risk chest pain (CP) or minor traumatic brain injury (mTBI). A subset of the mTBI respondents with children under the age of 18 were given a similar scenario with their child as the patient (mTBI-child) instead of themselves (mTBI-adult). A structured survey was then administered in which participants were asked to decide if they would pursue diagnostic testing given different levels of benefit (the chance of having an accurate diagnosis of disease requiring medical intervention), risk (the development of cancer within ten years due to ionizing radiation from the test), and cost (an additional test-specific copay) associated with the diagnostic test. The survey was read aloud to all patients to reduce any misunderstandings caused by difficulties with reading or seeing. Participants responded to both clinical scenarios and were randomly assigned a benefit and risk value of 0.1% or 1%, and a cost of $0 or $100 for the diagnostic test. These values were chosen to maximize the sensitivity of the study to detect differences in patient preferences based on a preliminary study performed by the authors (mTURK methods paper et al), which indicated that the largest variation in patients accepting or declining diagnostic testing was for benefit and risk levels of 0.1% and 1% and cost levels of $0 and $100. Additionally, risk values of 0.1% and 1% were felt to represent a realistic chance of developing cancer from diagnostic testing with radiation (Factor, Acetylhydrolase, & Levy, 2008). In order to improve participants’\r\nincorporation of numerical values into their decision-making (Schapira, Nattinger, & McAuliffe, 2006), patients were presented with decision aids where risk and benefit values were presented as a ratio and percentage, as well as with an image representing values of 1 in 1000 and 1 in 100. The full transcript of the scenarios and survey is available in the online appendix. Setting and ParticipantsA convenience sample of adult patients over the age of 18 who presented to the University of Michigan ED during the daytime hours between June and August 2015 were recruited in the study until 900 completed surveys were achieved. Patients presenting with chest pain or recent head injury were not recruited so as to not interfere with their clinical course. Additionally, patients who were under contact precautions or in resuscitation bays were not approached. No compensation was offered for completion.\r\n\r\n\r\n"
        ],
        "Description": [
            "Full analytical dataset with labels in SPSS"
        ],
        "Depositor": "wmeurer@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Diagnostic testing"
        ]
    },
    "rf55z778": {
        "Title": "Neighborhood Effects: Food Environment",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/rf55z7781?locale=en",
        "Creator": [
            "Veinot, Tiffany C.",
            "Data Driven Detroit",
            "Goodspeed, Robert",
            "Okullo, Dolorence",
            "Gomez-Lopez, Iris N.",
            "Yan, Xiang (Jacob)"
        ],
        "Methodology": [
            "\t\r\nEach variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "\t\r\nThe food environment is: 1) The physical presence of food that affects a person’s diet; 2) A person’s proximity to food store locations; 3) The distribution of food stores, food service, and any physical entity by which food may be obtained; or 4) A connected system that allows access to food. (Source: https://www.cdc.gov/healthyplaces/healthtopics/healthyfood/general.htm) Data included here concern: 1) Food access; and 2) Liquor access. Spatial Coverage for most data: 10-county Detroit-Warren-Ann Arbor Combined Statistical Area, Michigan, USA. See exception for grocery store data below."
        ],
        "Depositor": "tveinot@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Census tract level",
            "Fast Food Establishments",
            "Farmer’s Markets",
            "Modified Retail Food Environment Index (MRFEI)",
            "Full-Line Grocery Stores",
            "Spatial Measures",
            "Food Deserts"
        ]
    },
    "1j92g753": {
        "Title": "Growth factor signaling to mTORC1 by amino acid–laden macropinosomes",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/1j92g7537?locale=en",
        "Creator": [
            "Swanson, Joel A",
            "Yoshida, Sei"
        ],
        "Methodology": [
            "\r\nCells and plasmids\r\n\r\nBMMs were generated from femurs of C57BL/6J mice and cultured for 6–7 d, as described previously (Knapp and Swanson, 1990). All animal-related procedures were performed in compliance with the University of Michigan guidelines for the humane use of animals. MEFs and HEK293T cells were cultured as described previously (Yoshida et al., 2011). MEFs from TSC2-knockout (Zhang et al., 2003) and WT control mice were provided by D. Kwiatkowski (Harvard Medical School, Boston, MA). The plasmid pIRES-mCFP was constructed by replacing the EGFP sequence of pIRES-EGFP (BD Biosciences) and the PCR-amplified mCFP sequence between BstX1 and Not1. Rac-WT and Rac-N17 sequences were PCR amplified and subcloned into the pIRES-mCFP between Nhe1 and EcoR1 sites, resulting in the plasmids pRac1-WT-IRES2-mCFP and pRac1-N17-IRES2-mCFP, respectively. The plasmid pmCitrine-BtkPH-N1 was described previously (Kamen et al., 2007; Yoshida et al., 2015). In brief, the PCR-amplified BtkPH sequence was subcloned into the pmCitrine-N1 vector (Clontech) between XhoI and HindIII. The plasmid pC 1δ-YFP was a gift from T. Meyer (Stanford University, Palo Alto, CA). The plasmid pEGFP-N1 was from Clontech. The plasmids psPAX2 and pMD2.G were from Addgene. The plasmids pRac1-WT-IRES2-mCFP and pRac1-N17-IRES2-mCFP were derived from pIRES2-EGFP vector (BD Biosciences). The plasmids psPAX2 and pMD2.G were described previously (Suzuki et al., 2013).\r\n\r\n\r\nGeneration of Rac1 knockout MEFs using CRISPR/Cas9 genome editing\r\n\r\nThe 20-nt guide sequence targeting mouse Rac1 was designed using the CRISPR design tool. The guide RNA (gRNA) encoding DNA was cloned into a bicistronic expression vector (LentiCRISPR v2; a gift from F. Zhang (Broad Institute, Massachusetts Institute of Technology, Cambridge, MA); and plasmid 52961; Addgene) containing human codon–optimized Cas9 and the RNA components (Sanjana et al., 2014). The guiding sequence, with a 3-nt protospacer adjacent motif, targets exon 2 of mouse Rac1 gene: 5′-ACGGTGGGGATGTACTCTCCAGG-3′. As a control, a gRNA sequence targeting GFP was designed (5′-CATGCCTGAAGGTTATGTAC-3′). The LentiCRISPR vectors with different gRNAs were transfected into HEK293T cells with lentiviral packaging plasmid psPAX2 and envelope plasmid pMD2.G. The virus was collected and concentrated as described previously (Suzuki et al., 2013). MEF3 cells (a gift from L. Kotula, Upstate Medical School, Rochester, NY) were used as WT MEFs. 24 h after infection, the cells were selected for resistance to 5 µg/ml puromycin for 48 h. At day 6 after infection, the cells were examined for Rac1 expression and used for further experiments.\r\n\r\n\r\nCell treatments\r\n\r\nFor the biochemical assays, BMMs and MEFs were cultured in DMEM (low glucose; 11885; Life Technologies) without FBS overnight. BMMs were stimulated with M-CSF (6.9 nM) or PMA (100 nM) for the indicated times and lysates were prepared for Western blotting as described previously (Yoshida et al., 2011). For inhibitor treatment assays, BMMs were pretreated with U0126 (10 µM), A66 (3 µM), IC87114 (0.1–1 µM), MK2206 (2 µM), or EIPA (25 µM) for 30 min in DMEM, HBSS, or DPBS containing leucine or glucose. A combination of blebbistatin (75 µM for 35 min) and jasplakinolide (1 µM for 15 min) was also used. After treatments, cells were stimulated by M-CSF or PMA for 5 or 30 min, respectively. For calphostin C treatment, cells were pretreated with 500 nM calphostin C for 20 min in a CO2 incubator and transferred into a biological safety cabinet for light activation for another 10 min (Bruns et al., 1991). For leucine or glucose stimulation assays, BMMs were treated with DPBS with leucine or glucose at the indicated concentrations for 35 min (for blebbistatin and jasplakinolide experiments) or 50 min and stimulated by M-CSF or PMA for another 5 min or 30 min, respectively. MEFs were starved in DPBS with leucine (0.4 mM) or glucose (5.6 mM) for 30 min and stimulated with PDGF (2 nM) for 15 min (Gao et al., 2007). For inhibitor treatment assays, MEFs were pretreated 30 min with EIPA (25 µM) or the JB combination. For PDGF and leucine stimulation assays, MEFs were incubated in DPBS with glucose (5.6 mM) throughout, including 50 min starvation followed by stimulation for 10 min with PDGF and/or leucine (0.4 mM). For the dipeptide assay, MEFs were cultured in DPBS or DPBS with Ala-Leu (4.0 mM) for 30 min and stimulated by PDGF for another 30 min. For amino acid stimulation assays, BMMs or MEFs were incubated in HBSS (Life Technologies) for 50 min and then DMEM for 5 min with or without M-CSF (BMMs), or 10 min with or without PDGF (MEFs).\r\n\r\n\r\nWestern blotting\r\n\r\nCells were lysed 10 min in ice-cold lysis buffer (40 mM Hepes, pH 7.5, 120 mM NaCl, 1 mM EDTA, 10 mM pyrophosphate, 10 mM glycerophosphate, 50 mM NaF, 1.5 mM Na3VO4, 0.3% CHAPS, and a mixture of protease inhibitors; Roche) as reported previously (Yoshida et al., 2011). Lysates were centrifuged at 13,000 g for 15 min at 4°C, and the supernatant was mixed with 4× SDS sample buffer and boiled for 5 min. The samples were subjected to SDS-PAGE and applied to Western blotting with the indicated antibodies. At least two independent experiments were performed to confirm the results of pilot studies.\r\n\r\n\r\nMicroscopy\r\n\r\nPhase-contrast and fluorescence microscopic images were collected in an Eclipse TE-300 inverted microscope with a 60× NA1.4, oil-immersion PlanApo objective lens (Nikon) and a Lambda LS xenon arc lamp for epifluorescence illumination (Sutter Instruments). Fluorescence excitation and emission wavelengths were selected using a 69008 set (Chroma Technology) and a Lambda 10–2 filter wheel controller (Shutter Instruments) equipped with a shutter for epifluorescence illumination control. Images were recorded with a Photometrics CoolSnap HQ cooled charge-coupled device camera (Roper Scientific).\r\n\r\nFor live cell imaging, cells plated onto glass-bottom, 35-mm diameter dishes (MatTek Corp.) were preloaded by endocytosis of TRDx (0.5 mg/ml × 2–3 h) followed by a 2- to 4-h chase in unlabeled medium. Cells were first imaged in Ringer’s buffer (RB; 10 mM Hepes, pH 7.2, 155 mM NaCl, 5 mM KCl, 2 mM CaCl2, 1 mM MgCl2, 2 mM NaH2PO4, and 10 mM glucose; 23°C), then stimulated with 200 ng/ml M-CSF in RB to stimulate macropinocytosis, with added LY, rinsed, transferred to the microscope, and imaged at 20-s intervals. Images were processed as video or still sequences using MetaMorph software. To confirm the results of live cell imaging, three or more independent experiments were performed.\r\n\r\nImmunofluorescence staining for BMMs was performed as described previously (Racoosin and Swanson, 1993). In brief, cells were washed three times with 37°C RB and fixed for 30 min at 37°C with fixation buffer (20 mM Hepes, pH 7.4, 2% PFA, 4.5% sucrose, 70 mM NaCl, 10 mM KCl, 10 mM MgCl2, 2 mM EGTA, 70 mM lysine-HCl, and 10 mM sodium periodate). The fixed cells were rinsed with washing buffer (TBS buffer: 20 mM Tris-HCl, pH 7.4, 150 mm NaCl, 4.5% sucrose) for 3 × 5 min, permeabilized with ice-cold methanol for 20 s and then incubated with blocking buffer (TBS buffer with 2% goat serum) for 30 min at RT. Immunofluorescence staining for MEFs was performed as described previously (Yoshida et al., 2011). The fixed cells were rinsed with DPBS for 3 × 5 min, permeabilized with 0.01% saponin in DPBS for 10 min at RT then blocked with blocking buffer (TBS buffer; 0.01% Triton X-100, and 2% BSA) for 30 min at RT. Samples were incubated with primary antibodies at a dilution of 1:100 in blocking buffer at RT for 2 h. After rinsing three times with TBS buffer, samples were incubated with secondary antibodies at a dilution of 1:200 in blocking buffer at RT for 2 h. After rinsing three times with TBS buffer, samples were mounted on microscope slides using Prolong Gold (Life Technologies). To confirm qualitative observations, quantitative analysis was applied to 10 or more immunofluorescence images.\r\n\r\n\r\nMacropinosome assay\r\n\r\nTo measure macropinocytosis, cells on coverslips were pulse labeled for the indicated times with LY (1 mg/ml) or FDx70 (1.2 mg/ml) in medium containing M-CSF, PDGF, or PMA and then were rinsed, fixed, and observed using a Nikon TE300 fluorescence microscope. Uningested probes were removed by gently washing with DPBS before cells were fixed for 30 min at 37°C with fixation buffer. Phase-contrast and FDx70 or LY fluorescence images of fixed cells were captured and merged after reducing background signal using MetaMorph (version 6.3; Molecular Devices). The number of induced macropinosomes per cell was determined by counting FDx70- or LY-positive vesicles on the merged images; >25 cells were observed for each assay.\r\n\r\n\r\nQuantitative analysis of mTOR-LAMP colocalization\r\n\r\nPhase-contrast and mTOR and LAMP-1 immunofluorescence images were taken of BMMs containing tubular endolysosome structures. More than 49 BMM images from five independent experiments were observed per condition, and the frequency of the cells showing mTOR–LAMP-1 was determined by comparing mTOR, LAMP-1, and merge images using MetaMorph. Data were analyzed by the t test. To analyze colocalization in MEFs, pilot experiments were followed by one experiment in which >10 MEF images per condition were randomly captured, and LAMP-1 and mTOR images were compared using the “Measure Colocalization” command in MetaMorph, after thresholding each image to reduce background signals. We calculated the area of mTOR-LAMP colocalization divided by the area of LAMP, and the result was considered as the frequency of mTOR–LAMP-1 colocalization in this study. Identical methods were used to quantify colocalization of mTOR with LY. All data were analyzed by the t test.\r\n\r\n\r\nRatiometric imaging\r\n\r\nCells were prepared for live cell imaging as described by Yoshida et al. (2009). A ratiometric imaging approach was used to measure the ratios of two fluorescent chimeras in BMMs, using MetaMorph software as described previously (Swanson, 2002; Hoppe and Swanson, 2004; Yoshida et al., 2009; Welliver and Swanson, 2012). Ratio images reported the concentrations of YFP-BktPH relative to CFP, to localize PIP3, and of YFP-C1δ relative to CFP, to localize DAG, thereby correcting for variations in optical path length owing to cell shape. Ratio images of LY and TRDx reported the relative distributions of the two dyes in endocytic compartments. All observations were repeated >10 times.\r\n\r\n\r\nLY endocytosis\r\n\r\nLY was used to investigate the trafficking of small solutes ingested by macropinocytosis. For time course experiments, cells were incubated in DMEM or HBSS with 1 mg/ml LY for 1, 5, or 10 min, with or without M-CSF, and then rinsed three times before fixation. For colocalization assays, cells were stained for immunofluorescence with anti–LAMP or anti–mTOR antibodies. For Rac1 expression experiments, BMMs were transfected with plasmids encoding pRac1-WT-IRES2-mCFP or pRac1-N17-IRES2-mCFP, using a Mouse Macrophage Nucleofector kit (Amaxa). Cells were incubated for 24 h and used for the LY assay. For starvation assays, cells were incubated in HBSS for 30 min before 10-min M-CSF stimulation. To quantify the amount of ingested LY, phase-contrast and LY images were taken and shade/bias corrections were applied (Hoppe, 2007). More than 10 cell images per condition were captured on three separate days, and the total intensity of LY inside each cell was obtained using the “Measure” tool in MetaMorph, after thresholding each image to subtract background signals. To quantify the frequency of mTOR-LY colocalization, phase-contrast, mTOR, and LY images were taken and shade/bias corrections were applied. More than 10 cell images per condition were captured. The frequency of the integrated signal of mTOR (or LY) overlapping of LY (or mTOR) inside of a cell was measured as the frequency of mTOR-LY colocalization using the “Measure Colocalization” tool in MetaMorph. Because we used CFP as a marker for cells overexpressing Rac1 or Rac1(N17), we corrected the LY fluorescence image (IF: excitation 430/424; emission 535/530) for crossover signal from CFP (ICFP: excitation 430/424; emission 470/424). Crossover fluorescence was corrected by measuring the coefficient β from cells expressing CFP only (IF/ICFP) and isolating the LY fluorescence from cells containing LY and CFP, using the equation ILY = IF − βICFP (Hoppe, 2007). All data were analyzed by the t test.\r\n\r\n\r\nDetail of statistical methods\r\n\r\nAll experimental replicates subsequent to pilot studies are presented here. In scoring for macropinosome formation (Fig. 2, B–F; Fig. 3, A–D and H; Fig. 4, A–G; Fig. 5 B; Fig. 6 I; Fig. S2 C; Fig. S3, C and E; and Fig. S4 F), a one-tailed, paired t test was applied to data obtained from three technical replicates of samples with 15 or more cells for each condition. For mTOR-LAMP colocalization analysis in BMMs (Fig. S4 C), a two-tailed, paired t test was applied to five technical replicates of samples with seven or more cells for each condition. For analysis of mTOR recruitment to macropinosomes (Fig. S4 G), a one-tailed, paired t test was applied to data obtained from three technical replicates of samples with 25 or more macropinosomes for each condition. For mTOR-LAMP colocalization analysis in MEFs (Fig. S5, B, E, and G) and mTOR-LY colocalization analysis in BMMs (Fig. 6, H, K, and M), a one-tailed, two-sample unequal variance t test was applied to images of 10 or more cells for each condition. For analysis of integrated intensity of LY in BMMs (Fig. 6, D, J, and L), a one-tailed, two-sample unequal variance t test was applied to images of 10 or more cells for each condition.\r\n"
        ],
        "Description": [
            "The rapid activation of the mechanistic target of rapamycin complex-1 (mTORC1) by growth factors is increased by extracellular amino acids through yet-undefined mechanisms of amino acid transfer into endolysosomes. Because the endocytic process of macropinocytosis concentrates extracellular solutes into endolysosomes and is increased in cells stimulated by growth factors or tumor-promoting phorbol esters, we analyzed its role in amino acid–dependent activation of mTORC1. Here, we show that growth factor-dependent activation of mTORC1 by amino acids, but not glucose, requires macropinocytosis. In murine bone marrow–derived macrophages and murine embryonic fibroblasts stimulated with their cognate growth factors or with phorbol myristate acetate, activation of mTORC1 required an Akt-independent vesicular pathway of amino acid delivery into endolysosomes, mediated by the actin cytoskeleton. Macropinocytosis delivered small, fluorescent fluid-phase solutes into endolysosomes sufficiently fast to explain growth factor–mediated signaling by amino acids. Therefore, the amino acid–laden macropinosome is an essential and discrete unit of growth factor receptor signaling to mTORC1"
        ],
        "Depositor": "ladislau@umich.edu",
        "Date coverage": "2015-10-05",
        "Citation to related material": [
            "http://jcb.rupress.org/content/211/1/159"
        ],
        "Keywords": [
            "mTORC1",
            "growth factor signaling",
            "Macropinosomes"
        ]
    },
    "xk81jk44": {
        "Title": "Simulation Parameters used in the Study titled \"Efficient Estimation of Binding Free Energies between Peptides and an MHC Class II Molecule Using Coarse-Grained Molecular Dynamics Simulations with a Weighted Histogram Analysis Method\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/xk81jk44d?locale=en",
        "Creator": [
            "Huang, Wenjun",
            "Wen, Fei",
            "Huang, Ming",
            "Larson, Ronald G."
        ],
        "Methodology": [
            "The simulation parameters supplied in this document can be applied to conduct Umbrella Simulations in GROMACS 4.6.5\r\nTwo types of parameters are provided, the set distance parameter along the reaction coordinate and the spring force (K) applied during the simulation.\r\nThese parameters can be supplied to GROMACS 4.6.5 via the following commends in mdp file:\r\npull: umbrella;\r\npull-geometry: distance;\r\npull-coord1-init: set_distance_in_table;\r\npull-coord1-k: K_value_in_table;"
        ],
        "Description": [
            "We provide the parameters used in Umbrella Sampling simulations reported in our study \"Efficient Estimation of Binding Free Energies between Peptides and an MHC Class II Molecule Using Coarse-Grained Molecular Dynamics Simulations with a Weighted Histogram Analysis Method\", namely the set positions and spring constants for each window in simulations. Two tables are provided. Table 1 lists the names of the peptides and their corresponding sequences. Table 2 lists the parameters. The abstract of our work is the following:\r\n\r\nWe estimate the binding free energy between peptides and an MHC class II molecule using molecular dynamics (MD) simulations with Weighted Histogram Analysis Method (WHAM). We show that, owing to its more thorough sampling in the available computational time, the binding free energy obtained by pulling the whole peptide using a coarse-grained (CG) force field (MARTINI) is less prone to significant error induced by biased-sampling than using an atomistic force field (AMBER). We further demonstrate that using CG MD to pull 3-4 residue peptide segments while leaving the remain-ing peptide segments in the binding groove and adding up the binding free energies of all peptide segments gives robust binding free energy estimations, which are in good agreement with the experimentally measured binding affinities for the peptide sequences studied. Our approach thus provides a promising and computationally efficient way to rapidly and relia-bly estimate the binding free energy between an arbitrary peptide and an MHC class II molecule."
        ],
        "Depositor": "wenjunh@umich.edu",
        "Date coverage": "2016",
        "Citation to related material": [
            "10.1002/jcc.24845"
        ],
        "Keywords": [
            "Coarse-Grained",
            "Protein",
            "Molecular Dynamics",
            "MHC",
            "Binding Free Energy"
        ]
    },
    "3f462547": {
        "Title": "Neighborhood effects :  Information and Education Environment",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/3f462547h?locale=en",
        "Creator": [
            "Veinot, Tiffany C",
            "Data Driven Detroit",
            "Gomez-Lopez, Iris N.",
            "Clarke, Phillipa J.",
            "Goodspeed, Robert",
            "Okullo, Dolorence",
            "Reddy, Shruthi"
        ],
        "Methodology": [
            "Each variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "The information and education environment refers to: 1) the presence of information infrastructures such as broadband Internet access and public libraries in a location; 2) a person’s proximity to information infrastructures and sources; 3) the distribution of information infrastructures, sources and in a specific location; and 4) exposure to specific messages (information content) within a specific location.\r\n\r\nCoverage for all data: 10-county Detroit-Warren-Ann Arbor Combined Statistical Area.\r\n"
        ],
        "Depositor": "tveinot@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Public Libraries",
            "Schools",
            "Colleges and Universities",
            "Spatial Measures",
            "Residential Broadband Data Adoption Rates",
            "Broadband Internet Access and Speed",
            "Census tract level"
        ]
    },
    "s4655g69": {
        "Title": "A Video-Based Intervention to Improve Belt Fit ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/s4655g692?locale=en",
        "Creator": [
            "Jones, Monica L.H."
        ],
        "Methodology": [
            "To develop the short, video-based intervention, an inter-disciplinary team of experts were consulted, including automotive safety experts, injury biomechanics researchers, behavior psychologists, communication, and video production specialists.  Multiple revisions of the script for the video-based intervention were undertaken and reviewed by the experts.  A pilot evaluation was conducted to assess terminology for the anatomical reference of the belt position, and to evaluate the video tutorial script and proposed graphics.  A convenience sample of twenty-four community participants provided feedback that was incorporated into the video script. The final video was 100 seconds in duration."
        ],
        "Description": [
            "This study evaluated the performance of a video-based intervention for improving the belt fit obtained by drivers. Previous laboratory studies have demonstrated that some drivers position their seat belts suboptimally. Specifically, the lap portion of the belt may be higher and farther forward relative to the pelvis than best practice, and the shoulder portion of the belt may be outboard or inboard of mid-shoulder. \r\nA video was developed to present the most important aspects of belt fit best practices, with emphasis on the lap belt. The video demonstrated how a seat belt should be routed with respect to an individual’s anatomy to ensure a proper fit. The three key belt fit concepts conveyed in the video were: \r\n1)\tLap belt low on hips, touching the thighs.\r\n2)\tShoulder belt crossing middle of collarbone.\r\n3)\tBelt snug, as close to bones as possible. \r\nAdditional context about the ability to achieve to good belt fit, such as opening a heavy coat or adjusting the height adjusters on the B-pillar behind the windows, were also presented.\r\n"
        ],
        "Depositor": "mhaumann@umich.edu",
        "Date coverage": "2015-05-01 to 2016-02-15",
        "Citation to related material": [
            "Jones, M.L.H., Ebert, S.M., and Reed, M.P.  (2015). Effects of High Levels of Obesity on Driver Seat Belt Fit. Advancing Transportation Leadership and Safety Technical Report ATLAS-2015-016.  University of Michigan Transportation Research Institute, Ann Arbor, MI. ",
            "Jones, M.L.H., Ebert, S.M., Buckley, L., Park, J., and Reed, M.P.  (2016).  Evaluating an Intervention to Improve Belt Fit for Drivers. Technical Report UMTRI 2016-12.  University of Michigan Transportation Research Institute, Ann Arbor, MI. ",
            "Reed, M.P., Ebert, S.M. and Hallman, J.J. (2013). Effects of driver characteristics on seat belt fit.  Stapp Car Crash Journal, 57:43-57.",
            "Reed, M.P., Ebert-Hamilton, S.M. and Rupp, J.D. (2012). Effects of obesity on seat belt fit.  Traffic Injury Prevention, 13(4):364-372.  10.1080/15389588.2012.659363"
        ],
        "Keywords": [
            "Seatbelt Fit",
            "Evaluation",
            "Safety",
            "Intervention"
        ]
    },
    "79407x27": {
        "Title": "Three-Dimensional Body Shape Manikins of Young Children for Child Restraint Design",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/79407x27g?locale=en",
        "Creator": [
            "Jones, Monica L.H."
        ],
        "Methodology": [
            "A laboratory study collected surface geometry data of 67 children, ages 12 to 58 months. Novel template fitting methods were employed to obtain homologous meshes and to standardize the posture. Principal component analysis and regression were used to develop a statistical body shape model (SBSM). The SBSM was exercised to create 18 manikins representing children aged 1 to 3 years, with varying size and shape. "
        ],
        "Description": [
            "These manikins represent body shape models for children weighing 9 to 23 kg in a seated posture relevant to child restraint design. The design of child restraints is guided in part by anthropometric data describing the distributions of body dimensions of children. However, three-dimensional body shape data have not been available for children younger than three years of age. These manikins will be useful for assessing child accommodation in restraints. The SBSM can also provide guidance for the development of anthropomorphic test devices and computational models of child occupants.\r\n\r\nThe sampled manikins were predicted for a range of torso length and body weight dimensions.  The SBSM model was exercised for two torso lengths and nine body weights to obtain 18 body shapes. The 3D shape models can be downloaded in a standard mesh format (PLY). Each body shape is accompanied by predicted landmark locations and standard anthropometric variables.\r\n"
        ],
        "Depositor": "mhaumann@umich.edu",
        "Date coverage": "2014-07-01 to 2015-09-30",
        "Citation to related material": [
            "http://childshape.org/toddler/manikins/",
            "Jones, M.L.H., Klinich, K.D., Ebert, S.M., Malik, L., Manary, M.A., and Reed, M.P.  (2015).  A Pilot Study of Toddler Anthropometry and Posture in Child Restraint Systems.  Short Communications from AAAM's 59th Annual Scientific Conference, Traffic Injury Prevention, 16:sup2, S240-S243, DOI: 10.1080/15389588.2015.1073071 "
        ],
        "Keywords": [
            "Anthropomorphic testing device (ATD)",
            "Child restraint system",
            "Child anthropometry",
            "Statistical body shape model"
        ]
    },
    "1v53jx16": {
        "Title": "Semantic-Based Document Retrieval Using Spatial Distributions of Concepts",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/1v53jx16x?locale=en",
        "Creator": [
            "Ruas, Terry L.",
            "Grosky, William I."
        ],
        "Methodology": [
            "This dataset consists of 30 pages from Wikipedia: 10 pages discussing dogs, 10 pages discussing computers, and 10 pages discussing sports."
        ],
        "Description": [
            "This dataset was used for a proof-of-concept of fixed lexical chain approach for semantic information retrieval."
        ],
        "Depositor": "wgrosky@umich.edu",
        "Date coverage": "2016-05-01 to 2017-03-01",
        "Citation to related material": null,
        "Keywords": [
            "fixed lexical chains"
        ]
    },
    "fn106z05": {
        "Title": "WRF-Chem Central US - Urban emissions magnitude",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/fn106z052?locale=en",
        "Creator": [
            "Steiner, A.L.",
            "Kawecki, S."
        ],
        "Methodology": [
            "4km Mesoscale Convective System (MCS) model simulations using WRF-Chem(3.6) and EPA 2011 National Emissions Inventory"
        ],
        "Description": [
            "Kansas City, MO emissions can affect a severe weather system by altering the number of CCN, which drives changes in the hydrometeor development. The hydrometeor changes affect cold pool strength, size, and propagation which ultimately determine the strength of the squall line that crosses Kansas City, MO. "
        ],
        "Depositor": "alsteine@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            " doi.org/10.1175/JAS-D-16-0084.1 . Effects of Urban Plume Aerosols on a Mesoscale Convective System"
        ],
        "Keywords": [
            "Great Plains",
            "aerosols",
            "mesoscale convective systems",
            "weather"
        ]
    },
    "rb68xb98": {
        "Title": "Equilibrium configurations of hard polygons near the melting transition",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/rb68xb988?locale=en",
        "Creator": [
            "Sharon C. Glotzer",
            "Michael Engel",
            "Joshua A. Anderson",
            "James Antonaglia",
            "Jaime A. Millan"
        ],
        "Methodology": [
            "We produced this data using hard particle Monte Carlo simulations at constant area. We executed simulations using HOOMD-blue versions 1.0 through 2.0 on the Oak Ridge Leadership Computing Facility Titan supercomputer."
        ],
        "Description": [
            "This dataset was generated for our work \"Shape and symmetry determine two-dimensional melting transitions of hard regular polygons\". The dataset includes simulation results for 13 different polygons (equilateral triangles through regular tetradecagons and the 4-fold pentille) at a variety of packing fractions near the isotropic fluid to solid phase transition. Each trajectory contains the final 4 frames of each simulation run we conducted at system sizes of over one million particles.\r\nFor each shape, there is a JSON file that describes the vertices of the polygon and a number of simulation trajectory files in GSD (https://bitbucket.org/glotzer/gsd) format. The trajectory files contain the positions and orientations of all the polygons at each frame, along with the simulation box size. The trajectory file names identify the packing fraction of that simulation run."
        ],
        "Depositor": "glotzer@umich.edu",
        "Date coverage": "2013-10 to 2016-03",
        "Citation to related material": null,
        "Keywords": null
    },
    "ft848q70": {
        "Title": "European Folk Costumes Excel Spreadsheet and Access Database",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/ft848q70w?locale=en",
        "Creator": [
            "James, David A."
        ],
        "Methodology": [
            "A research team consisting of an anthropologist, a mathematician, and a language translator recorded 18,686 costume design images appearing on the regional dress of 73 European cultures. Through 15 pre-arranged three-week trips, we interviewed European museum directors and curators, recorded images of costumes in their museums and archives, and studied in their libraries. From more than 200 hours of video images recorded at 167 museums, a user-friendly and robust database was constructed by database expert Jeff Igo that produced tables and could be queried with specific questions. "
        ],
        "Description": [
            "An Excel spreadsheet listing the information recorded on each of 18,686 costume designs can be viewed, downloaded, and explored.  All the usual Excel sorting possibilities are available, and in addition a useful filter has been installed.  For example, to find the number of designs that are Frieze Type #1, go to the top of the frieze type 2 column (column AS), click on the drop-down arrow and unselect every option box except True (i.e. True should be turned on, all other choices turned off). Then in the lower left corner, one reads “1111 of 18686 records found”.\r\n\r\nMuch more sophisticated exploration can be carried out by downloading the rich and flexible Access Database.  The terms used for this database were described in detail in three sections of Deep Blue paper associated with this project.  The database can be downloaded and explored.\r\n\r\nHOW TO USE THE ACCESS DATABASE\r\n1. Click on the Create Cohort and View Math Trait Data button, and select your cohort by clicking on the features of interest (for example: Apron and Blouse). \r\n\r\nNote:  Depending on how you exited on your previous visit to the database, there may be items to clear up before creating the cohorts.   \r\na) (Usually unnecessary)  Click on the small box near the top left corner to allow connection to Access.\r\nb) (Usually unnecessary) If an undesired window blocks part of the screen, click near the top of this window to minimize it.\r\nc) Make certain under Further Filtering that all four Exclude boxes are checked to get rid of stripes and circles, and circular buttons, and the D1 that is trivially associated with shoes.  \r\n\r\n2. Click on Filter Records to Form the Cohort button.  Note the # of designs, # of pieces, and # of costumes beside Recalculate.\r\n\r\n3. Click on Calculate Average Math Trait Frequency of Cohort button, and select the symmetry types of interest (for example: D1 and D2) .\r\n\r\n4. To view the Stage 1 table, click on Create Stage 1 table.  To edit and print this table, click on Create Excel (after table has been created).  The same process works for Stages 2, 3.and 4 tables.\r\n\r\n5. To view the matrix listing the math category impact numbers, move over to a button on the right side and click on View Matrix of Math Category Impact Numbers.  To edit and print this matrix, click on Create Excel, use the Excel table as usual.   \r\n"
        ],
        "Depositor": "dajames@umich.edu",
        "Date coverage": "1997 to 2017",
        "Citation to related material": [
            "James, D. A., James, A. V., & Root, M. J. (2017). Symmetry in European folk costumes. Ann Arbor: University of Michigan. Retrieved from the Deep Blue institutional repository website: http://hdl.handle.net/2027.42/136161"
        ],
        "Keywords": [
            "Group Theory",
            "European regional costume",
            "Symmetry",
            "Ethnomathematics",
            "European folk costume",
            "Classification of designs"
        ]
    },
    "1n79h444": {
        "Title": "Atmospheric CO2 time series derived from CESM NEP and GEOS-Chem pulse response CO2",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/1n79h444s?locale=en",
        "Creator": [
            "Keppel-Aleks, Gretchen",
            "Liptak, Jessica"
        ],
        "Methodology": [
            "Imprints of atmospheric CO2 from 22 terrestrial source regions were calculated at 41 points corresponding to the locations of NOAA CO2 observation sites(1) by convolving area-weighted monthly mean terrestrial net ecosystem productivity (NEP) from 3 CESM Extended Concentration Pathway (ECP) simulations(2) interpolated to a 1x1 degree grid with monthly atmospheric CO2 from simulations run using the GEOS-Chem model (version 9.1.2).\r\n\r\nSumming over regions 1:20 (excluding the Arctic and Antarctic regions) gives the total contribution from source region to the CO2 at each sample site. \r\n\r\n1.\tMonthly CO2 flask observations are available at: ftp://aftp.cmdl.noaa.gov/data/trace_gases/co2/flask/surface/ \r\n2.\t Access to the monthly CESM ECP output files is available from NCAR CISL upon request: https://www2.cisl.ucar.edu/user-support/allocations/\n"
        ],
        "Description": [
            "-CESM_bdrd _NEP_pulse_response_CO2.nc contains time series from the ‘FullyCoupled’ simulation\r\n-CESM_bdrcs_NEP_pulse_response_CO2.nc contains time series from the ‘NoRad’ simulation\r\n-CESM_bdrd_pftcon_NEP_pulse_response_CO2.nc contains data from the ‘NoLUC’ simulation\r\n\r\n-CESM_bdrd_Regional_Fluxes_NEP.nc contains NEP time series for each terrestrial source region from the FullyCoupled simulation\r\n- CESM_bdrcs_Regional_Fluxes_NEP.nc contains NEP time series for each terrestrial source region from the CESM ‘NoRad’ simulation \r\n- CESM_bdrd_pftcon_Regional_Fluxes_NEP.nc contains NEP time series for each terrestrial source region from the CESM ‘NoLUC’ simulation\r\n\r\n\r\nThe 3-letter station IDs, latitudes, and longitudes of the sample locations are:\r\n            ID\t\t\tLatitude (ºN)    \tLongitude (ºE)\r\n1.\tBRW   \t   \t     71.3\t\t      203.4 \t\r\n2.\tZEP   \t\t\t     78.9\t\t      11.9\r\n3.\tSHM   \t \t\t     52.7\t                  174.1\r\n4.\tTHD   \t\t                 41.1\t\t      235.8\r\n5.\tTAP   \t\t                 36.7\t                  126.1\r\n6.\tBMW   \t                 32.3\t                  295.1\r\n7.\tMLO   \t                             19.5\t    \t      204.4\r\n8.\tPOCN15\t                 15.0\t\t      215.0\r\n9.\tALT   \t\t\t     82.5\t\t      297.5\r\n10.\tBHD   \t                            -41.4\t                  174.9\r\n11.\tEIC   \t\t\t    -27.2\t                  250.6\r\n12.\tGMI   \t\t\t     13.4 \t\t      144.7\r\n13.\tHUN                                 47.0\t\t      16.7\r\n14.\tIZO  \t\t\t      28.3 \t                  343.5\r\n15.\tLLN   \t               \t      23.5\t\t      120.9\r\n16.\tNAT   \t\t\t     -5.8\t\t\t       324.7\r\n17.\tWLG   \t\t      36.3\t                   100.9\r\n18.\tHBA   \t\t\t     -75.6\t\t       333.8\r\n19.\tBKT   \t                             -0.20\t                   100.3\r\n20.\tUUM   \t\t     44.5 \t\t       111.1\r\n21.\tCGO   \t                            -40.7\t                   144.5\r\n22.\tSDZ   \t\t                 40.7\t\t       117.1\r\n23.\tASC     \t\t    -8.0\t\t\t       345.6\r\n24.\tSEY   \t\t\t    -4.7\t\t\t       55.5\r\n25.\tPOCS20                          -20.0\t\t       186.0\r\n26.\tPOCS35\t                -35.0\t                   180.0\r\n27.\tPSA                                 -64.9                              296.0\r\n28.\tSYO   \t\t\t    -69.0\t                   39.6\r\n29.\tCHR   \t\t\t      1.7\t\t                   202.8\r\n30.\tKEY   \t                              25.7\t\t       279.8\r\n31.\tBAL   \t\t\t      55.4\t                   17.2\r\n32.\tHPB   \t                              47.8                              11.0\r\n33.\tLMP   \t\t\t      35.5\t\t       12.6\r\n34.\tNMB   \t\t     -23.6\t                   15.0\r\n35.\tRPB   \t\t\t      13.2\t\t       300.2\r\n36.\tWIS   \t                              30.0 \t                   35.1\r\n37.\tPOCS10\t                 -10.0\t                   199.0\r\n38.\tPOCN10                            10.0\t                   211.0\r\n39.\tMID   \t                               28.2                             182.6\r\n40.\tSMO   \t                              -14.2                             189.4\r\n41.\tSPO   \t \t\t      -90.0\t                   335.2\r\n\r\n\r\n\r\nThe terrestrial CO2 source region abbreviations are:\r\n1.\tNBNA\r\n2.\tSBNA\r\n3.\tETNA\r\n4.\tWTNA\r\n5.\tCNAM\r\n6.\tAMZN\r\n7.\tEASA\r\n8.\tWESA\r\n9.\tEURO\r\n10.\tSAME\r\n11.\tMDAF\r\n12.\tAFRF\r\n13.\tSOAF\r\n14.\tEABA\r\n15.\tWEBA\r\n16.\tSOBA\r\n17.\tCNAS\r\n18.\tSEAS\r\n19.\tEQAS\r\n20.\tAUST\r\n21.\tGNLD\r\n22.\tATCA\r\n"
        ],
        "Depositor": "liptak@umich.edu",
        "Date coverage": "1850-01-01 to 2300-12-31",
        "Citation to related material": [
            "10.5194/bg-14-1-2017"
        ],
        "Keywords": [
            "atmospheric CO2 annual cycle amplitude",
            "CESM extended concentration pathway"
        ]
    },
    "mk61rg99": {
        "Title": "Influence of invasive quagga mussels, phosphorus loads, and climate on spatial and temporal patterns of productivity in Lake Michigan: A biophysical modeling study",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/mk61rg99w?locale=en",
        "Creator": [
            "Rowe, Mark D."
        ],
        "Methodology": [
            "These animations were created using output from a lower food web model linked to a three-dimensional hydrodynamic model. The lower food web was represented using a nutrient-phytoplankton-zooplankton-detritus (NPZD) model that included a quagga mussel (benthic filter feeder) bioenergetic model. The hydrodynamic model was the Finite Volume Community Ocean Model (FVCOM). The NPZD-mussel model was implemented using the General Ecological Module (GEM), which is part of the FVCOM code.\r\n\r\nThese animations were included in the supplemental material of a paper, additional details can be found there: \r\nMark D. Rowe, Eric J. Anderson, Henry A. Vanderploeg, Steven A. Pothoven, Ashley K. Elgin, Jia Wang, Foad Yousef. 2017. Influence of invasive quagga mussels, phosphorus loads, and climate on spatial and temporal patterns of productivity in Lake Michigan: A biophysical modeling study. Limnology and Oceanography, in review."
        ],
        "Description": [
            "Animation files show the 12-month “baseline” simulations for 2000, 2005, and 2010 (see Table 1 of the paper cited above). \r\n\r\ntemp_1_animation.wmv: Surface temperature\r\nChl_1_animation.wmv: Surface chlorophyll-a\r\nPO4_1_animation.wmv: Surface total dissolved phosphorus\r\nDetritus_1_animation.wmv: Surface detritus concentration (particulate organic carbon, excluding phytoplankton and zooplankton).\r\nZooplankton_1_animation.wmv: Surface zooplankton carbon concentration\r\nMRATION_1_animation.wmv: Rate of food assimilated by mussels, according to the product f_a F_A P in Equation 2, expressed as mg phytoplankton carbon per mg mussel biomass carbon per day  × 100%.\r\nBIO_M_1_animation.wmv: Simulated mussel biomass in mg ash-free-dry-mass m^-2\r\n"
        ],
        "Depositor": "mdrowe@umich.edu",
        "Date coverage": "2000-01-01 to 2010-12-31",
        "Citation to related material": [
            "To access videos streaming of these files go: http://hdl.handle.net/2027.42/136202"
        ],
        "Keywords": [
            "Lake Michigan",
            "Quagga mussel",
            "Zooplankton",
            "Dreissenid mussels",
            "Model",
            "Hydrodynamic model",
            "Phytoplankton"
        ]
    },
    "np193927": {
        "Title": "Big Ship Data: Pre- and Post-Processed Spatiotemporal Data for 2006-2014 for Great Lakes Air Temperature, Dew Point, Surface Water Temperature, and Wind Speed",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/np1939275?locale=en",
        "Creator": [
            "Fries, Kevin J."
        ],
        "Methodology": [
            "Pre-Processed data was acquired from the NDFD for air temperature, dew point, and wind speed, and from the GLCFS for lake surface temperature. This data was re-gridded to be on a 0.1-degree grid and at hourly resolution (3-hourly for lake temperature).\r\n\r\nShip Observations were acquired from NOAA's Volunteer Observing Ships program.\r\n\r\nUsing Gaussian Process Regression, the ship observations were assimilated into the modeled data to generate new spatiotemporal estimates of the 4 study variables. Additionally, uncertainty estimates were provided"
        ],
        "Description": [
            "This data is in support of the WRR paper by Fries and Kerkez: Big Ship Data: Using Vessel Measurements to Improve Estimates of Temperature and Wind Speed on the Great Lakes\r\n\r\nCode is also provided"
        ],
        "Depositor": "kjfries@umich.edu",
        "Date coverage": "2006-01-01 to 2014-12-31",
        "Citation to related material": null,
        "Keywords": null
    },
    "nz805z82": {
        "Title": "Abbott Piette Bolivia 2014 Dataset",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/nz805z82j?locale=en",
        "Creator": [
            "Piette, John",
            "Abbott, Patricia A"
        ],
        "Methodology": [
            "Survey"
        ],
        "Description": [
            "Contained within is a subset of the larger dataset collected in La Paz, Bolivia in 2014.  This data contains the analytic dataset (cross-sectional/descriptive) that includs the PACIC, Morisky, PHQ8, AUDIT, and a subset of socidemographic characteristics for NCD patients in La Paz."
        ],
        "Depositor": "pabbott@umich.edu",
        "Date coverage": "2014",
        "Citation to related material": [
            "Abbott P, Banerjee T, Aruquipa Yujra AC, Xie B, Piette J (2018) Exploring chronic disease in Bolivia: A cross-sectional study in La Paz. PLOS ONE 13(2): e0189218. https://doi.org/10.1371/journal.pone.0189218"
        ],
        "Keywords": [
            "Global Health",
            "Bolivia",
            "Non-communicable disease"
        ]
    },
    "gx41mh96": {
        "Title": "Dizziness Scenario Randomized Intervention",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gx41mh96x?locale=en",
        "Creator": [
            "Meurer, William J",
            "Kerber, Kevin A"
        ],
        "Methodology": [
            "We conducted a randomized, controlled, educational intervention study that focused on residency trained or board certified emergency physicians practicing in the United States. We developed simulated clinical scenarios and scoring rubrics based on prior work. We recruited practicing emergency physicians at an annual meeting. Study team members blinded to the treatment group assignment reviewed and scored the responses.  Our planned pre-specified primary analysis was the comparison of the total scores for the intervention versus control groups using a Student’s t test."
        ],
        "Description": [
            "Data set"
        ],
        "Depositor": "wmeurer@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "dizziness"
        ]
    },
    "k930bx23": {
        "Title": "The KSU-UMD Dataset for Benchmarking for Audio Forensic Algorithms",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/k930bx234?locale=en",
        "Creator": [
            "Hafiz Malik",
            "Muhammad Khurran Khan, King Saud University"
        ],
        "Methodology": [
            "This dataset contains 660 sound files. It was collected by 5 speakers in 4 different languages. The duration of each file in the dataset is nearly 3 minutes, where the first minute in each is silent. The recorded speech files are distributed as follows, 264 are recorded for 2 Arabic speakers, 132 are recorded for an English speaker, 132 are recorded for a Chinese speaker and the last 132 files are recorded for an Indonesian speaker. The mixer Zoom R16 and 22 different microphones were used to collect this dataset in six different environments. In all recording sessions, we keep a distance of 20 cm between the speakers and the microphones."
        ],
        "Description": [
            "Details of the microphone used for data collection, acoustic environment in which data was collected, and naming convention used are provided here.\r\n\r\n1 - Microphones Used:\r\nThe microphones used to collect this dataset belong to 7 different trademarks. Table (1) illustrates the number of used Mics of different trademarks and models.\r\n \r\nTable 1: Trademarks and models of Mics\r\nMic Trademark\tMic Model\t# of Mics\r\nShure \t                SM-58\t         3\r\nElectro-Voice\t         RE-20\t         2\r\nSennheiser\t        MD-421\t         3\r\nAKG \t                C 451\t         2\r\nAKG \t               C 3000 B\t         2\r\nNeumann \t        KM184\t         2\r\nColes \t                 4038\t         2\r\nThe t.bone \t        MB88U\t        6\r\nTotal\t                                        22\r\n\r\n2-\tEnvironment Description:\r\nA brief description of the 6 environments in which the dataset was collected is presented here:\r\n(i) Soundproof room: a small room (nearly 1.5m × 1.5m × 2m), which is closed and completely isolated. With an exception of a small window in the front side of the room which is made of glass, all the walls of the room are made of wood and covered by a layer of sponge from the inner side, and the floor is covered by carpet.\r\n(ii)\tClass room: standard class room (6m × 5m × 3m).\r\n(iii)\tLab: small lab (4m × 4m × 3m). All the walls are made of glasses and the floor is covered by carpet. The lab contains 9 computers.\r\n(iv)\tStairs: is in the second floor. The place of recording is 3m ×  5m\r\n(v)\tParking: is the college parking.\r\n(vi)\tGarden: is an open space outside the buildings.     \r\n\r\n3-\tNaming Convention:\r\nThis set of rules were followed as a naming convention to give each file in the dataset a unique name:\r\n(i)\tThe file name is 19 characters long, and consists of 5 sections separated by underscores.\r\n(ii)\tThe first section is of 3 characters indicates the Microphone trademark.\r\n(iii)\tThe second section of 4 characters indicates the microphone model as in table (2).   \r\n(iv)\tThe third section of 2 characters indicates a specific microphone within a set of microphones of the same trademark and model, since we have more than one microphone of the same trademark and model. \r\n(v)\tThe fourth section of 2 characters indicates the environment, where\r\nSoundproof room --> 01\r\nClass room --> 02\r\nLab --> 03\r\nStairs --> 04\r\nParking --> 05\r\nGarden --> 06\r\n(vi)\tThe fifth section of 2 characters indicates the language, where\r\nArabic --> 01\r\nEnglish --> 02\r\nChinese --> 03\r\nIndonesian --> 04\r\n(vii) The sixth section of 2 characters indicates the speaker.\r\n\r\nTable 2: Microphones Naming Criteria\r\nOriginal Mic Trademark and model  -->\tNaming Convenient \r\nShure SM-58                                     -->\tSHU_0058\r\nElectro-Voice RE-20\t                  --> ELE_0020\r\nSennheiser MD-421\t                  --> SEN_0421\r\nAKG C 451\t                                  --> AKG_0451\r\nAKG C 3000 B\t                          --> AKG_3000\r\nNeumann KM184\t                          --> NEU_0184\r\nColes 4038\t                                  --> COL_4038\r\nThe t.bone MB88U\t                          --> TBO_0088\r\n\r\nFor example: SEN_0421_02_01_02_03 is an English file recorded by speaker number 3 in the soundproof room using microphone number 2 of Sennheiser MD-421\r\n"
        ],
        "Depositor": "hafiz@umich.edu",
        "Date coverage": "2014",
        "Citation to related material": [
            "http://dx.doi.org/10.1080/00450618.2017.1296186"
        ],
        "Keywords": [
            "Audio forensic, multimedia forensics, microphone identification, tamper detection, splicing detection, codec identification"
        ]
    },
    "x633f129": {
        "Title": "Improvement of Mars surface snow albedo modeling in LMD Mars GCM with SNICAR",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/x633f129g?locale=en",
        "Creator": [
            "Singh, Deepak"
        ],
        "Methodology": [
            "Computer Modeling and Simulations using Matlab and Fortran software"
        ],
        "Description": [
            "This includes data for all the plots and maps I created for my paper publication entitled \"Improvement of Mars surface snow albedo modeling in LMD Mars GCM with SNICAR\"."
        ],
        "Depositor": "sdeepak@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "s1784k97": {
        "Title": "Literature Search Strategies for \"Substance Use Education in United States Schools of Pharmacy: A Systematic Review of the Literature\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/s1784k970?locale=en",
        "Creator": [
            "MacEachern, Mark P"
        ],
        "Methodology": [
            "The searches were run in Ovid MEDLINE, Ovid MEDLINE In-Process & Other Non-Indexed Citations, Ovid MEDLINE Epub Ahead of Print, Embase, ERIC, and CINAHL. The results were imported into Endnote X6. Duplicate citations were removed in the program through automated and manual processes. The final set of citations was exported to Excel for eligibility screening of titles and abstracts. "
        ],
        "Description": [
            "The dataset represents the complete search strategies for all literature databases searched during the systematic review. The Endnote and Excel files of all citations considered for inclusion in the review are also included. "
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": "2016-04",
        "Citation to related material": [
            "Andrew J. Muzyk, Emily Peedin, Juliana Lipetzky, Haley Parker, Mark P. McEachern & Kelan Thomas (2017) Substance use education in US schools of pharmacy: A systematic review of the literature, Substance Abuse, 38:4, 455-463, https://doi.org/10.1080/08897077.2017.1341448",
            "https://www.ncbi.nlm.nih.gov/pubmed/28605276"
        ],
        "Keywords": [
            "systematic review",
            "pharmacy",
            "education",
            "addiction",
            "substance abuse"
        ]
    },
    "pv63g053": {
        "Title": "FCAV Simulation Dataset",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/pv63g053w?locale=en",
        "Creator": [
            "Vasudevan, Ram",
            "Barto, Charles",
            "Rosaen, Karl",
            "Mehta, Rounak",
            "Matthew, Johnson-Roberson",
            "Nittur Sridhar, Sharath"
        ],
        "Methodology": [
            "Simulation capture (GTAV)"
        ],
        "Description": [
            "A dataset for computer vision training obtained from long running computer simulations"
        ],
        "Depositor": "barto@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "2016arXiv161001983J"
        ],
        "Keywords": [
            "Computer Vision and Pattern Recognition",
            "autonomous driving",
            "object detection",
            "simulation",
            "deep learning",
            "Robotics",
            "Computer Science"
        ]
    },
    "2j62s530": {
        "Title": "Subjective Effect Reports of Food",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/2j62s530s?locale=en",
        "Creator": [
            "Schulte, Erica M"
        ],
        "Methodology": [
            "This was a cross-sectional study in which 507 participants (n = 501 used in analyses) were recruited through Amazon MTurk to answer a survey about eating behavior. The survey was conducted using Qualtrics. In the online survey, participants were shown pictures of various food items, one at a time and in a randomized order, and asked to answer several questions about each food. Participants were instructed to respond to the questions while thinking about how they typically feel when they consume the pictured food. Cluster analytic techniques in SPSS Version 24.0 were utilized to explore how food items group together based on facets of subjective experience. "
        ],
        "Description": [
            "The data set supports a study investigating which foods may be most implicated in addictive-like eating by examining how nutritionally diverse foods relate to loss of control consumption and various subjective effect reports. Participants (n = 501) self-reported how likely they were to experience a loss of control over their consumption of 30 nutritionally diverse foods and rated each food on five subjective effect report questions that assess the abuse liability of substances (liking, pleasure, craving, averseness, intensity). Hierarchical cluster analytic techniques were used to examine how foods grouped together based on each question. \r\n\r\nHighly processed foods, with added fats and/or refined carbohydrates, clustered together and were associated with greater loss of control, liking, pleasure, and craving. The clusters yielded from the subjective effect reports assessing liking, pleasure, and craving were most similar to clusters formed based on loss of control over consumption, whereas the clusters yielded from averseness and intensity did not meaningfully differentiate food items.  \r\n\r\nThe associated study applies methodology used to assess the abuse liability of substances to understand whether foods may vary in their potential to be associated with addictive-like consumption. Highly processed foods (e.g., pizza, chocolate) appear to be most related to an indicator of addictive-like eating (loss of control) and several subjective effect reports (liking, pleasure, craving). Thus, these foods may be particularly reinforcing and capable of triggering an addictive-like response in some individuals. Future research is warranted to understand whether highly processed foods are related to these indicators of abuse liability at a similar magnitude as addictive substances. \r\n\r\nThe data set is presented in both .sav format for use with SPSS software and in csv format.\r\n"
        ],
        "Depositor": "eorenste@umich.edu",
        "Date coverage": "2016-08",
        "Citation to related material": [
            "Schulte EM, Smeal JK, Gearhardt AN (2017) Foods are differentially associated with subjective effect report questions of abuse liability. PLoS ONE 12(8): e0184220. https://doi.org/10.1371/journal.pone.0184220"
        ],
        "Keywords": [
            "Behavioral Addiction",
            "Food Consumption"
        ]
    },
    "v979v337": {
        "Title": "TCCIII Motored Full View",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/v979v3371?locale=en",
        "Creator": [
            "Schiffmann, Philipp",
            "Sick, Volker",
            "Reuss, David L"
        ],
        "Methodology": [
            "The velocity field data in this work was acquired with high frame rate particle image velocimetry in an optical engine. "
        ],
        "Description": [
            "This archive contains data files from motored internal combustion engine experiments. Included are two-dimensional two-component velocity fields from four measurement planes with maximized field of view.  in-cylinder pressure measurements, external pressure and temperature data, as well as details on the geometry of the optical engine to enable setups of simulation configurations. Motored operating conditions include 40kPa and 90kPa MAP, 800 and 1300 RPM. "
        ],
        "Depositor": "vsick@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "http://dx.doi.org/10.2516/ogst/2015028"
        ],
        "Keywords": [
            "TCC III engine",
            "internal combustion engine",
            "particle image velocimetry",
            "in-cylinder flow",
            "turbulence in engines",
            "CFD validation data",
            "motored engine",
            "optical engine",
            "cyclic variability ",
            "PIV"
        ]
    },
    "qv33rx04": {
        "Title": "TCCIII Fired Spark Plug Region",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/qv33rx04n?locale=en",
        "Creator": [
            "Schiffmann, Philipp",
            "Sick, Volker",
            "Reuss, David L"
        ],
        "Methodology": [
            "The velocity field data in this work was acquired with high frame rate particle image velocimetry in an optical engine. "
        ],
        "Description": [
            "This archive contains data files from spark-ignited homogenous combustion internal combustion engine experiments. Included are two-dimensional two-component velocity fields acquired in a small, high-resolution field of view near the spark plug, and images of hydroxyl radical chemiluminescence recording the early flame-kernel growth. Included are  in-cylinder pressure measurements, external pressure and temperature data, as well as details on the geometry of the optical engine to enable setups of simulation configurations. Included are tables of one-per-cycle parameters for each test with methane or propane at stoichiometric, dilute limit,  lean limit, and rich limit, operation conducted at 40kPa and 1300 RPM. "
        ],
        "Depositor": "vsick@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "dx.doi.org/10.1177/1468087417720558"
        ],
        "Keywords": [
            "OH* imaging",
            "TCC III engine",
            "internal combustion engine",
            "particle image velocimetry",
            "in-cylinder flow",
            "turbulence in engines",
            "CFD validation data",
            "cyclic variability",
            "early flame kernel growth",
            "optical engine",
            "combustion variability",
            "ignition",
            "PIV"
        ]
    },
    "j3860739": {
        "Title": "TCCIII Fired Full View",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/j38607392?locale=en",
        "Creator": [
            "Schiffmann, Philipp",
            "Sick, Volker",
            "Reuss, David L"
        ],
        "Methodology": [
            "The velocity field data in this work was acquired with high frame rate particle image velocimetry in an optical engine. "
        ],
        "Description": [
            "This archive contains data files from spark-ignited homogenous combustion internal combustion engine experiments. Included are two-dimensional two-component velocity fields from various measurement planes with maximized field of view, in-cylinder pressure measurements, external pressure and temperature data, as well as details on the geometry of the optical engine to enable setups of simulation configurations. Fired operation was with stoichiometric propane air, 40kPa MAP, at 1300 RPM."
        ],
        "Depositor": "vsick@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "dx.doi.org/10.1177/1468087417720558"
        ],
        "Keywords": [
            "TCC III engine",
            "internal combustion engine",
            "particle image velocimetry",
            "in-cylinder flow",
            "turbulence in engines",
            "CFD validation data",
            "cyclic variability",
            "optical engine",
            "combustion variability",
            "PIV"
        ]
    },
    "dr26xx80": {
        "Title": "Literature Search Strategies for \"Effectiveness of anti-osteoporotic drugs to prevent secondary fragility fractures: systematic review and meta-analysis\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/dr26xx804?locale=en",
        "Creator": [
            "MacEachern, Mark P"
        ],
        "Methodology": [
            "The searches were run in Ovid MEDLINE, Ovid MEDLINE In-Process & Other Non-Indexed Citations, Embase, and Cochrane Central Register of Controlled Trials on July 21, 2016. The results were imported into Endnote X6. Most duplicate citations were removed in the program through automated and manual processes. "
        ],
        "Description": [
            "The dataset represents the complete search strategies for all literature databases searched during the systematic review. The Endnote library that contains all citations is also included."
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": "2016-07-21",
        "Citation to related material": [
            "Saito, T., Sterbenz, J.M., Malay, S. et al. Osteoporos Int (2017) 28: 3289. https://doi.org/10.1007/s00198-017-4175-0",
            "https://www.ncbi.nlm.nih.gov/pubmed/28770272"
        ],
        "Keywords": [
            "Systematic review",
            "Anti-osteoporotic drugs",
            "Fractures",
            "Surgery",
            "Meta-analysis"
        ]
    },
    "x920fx31": {
        "Title": "Gelada foraging ecology in the Simien Mountains, Ethiopia",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/x920fx31k?locale=en",
        "Creator": [
            "Jarvey, Julie C"
        ],
        "Methodology": [
            "This dataset contains four files: foraging.scans.csv, transects.csv, underground.samples.csv, and rainfall.csv. Foraging data were collected using instantaneous scan samples from adult geladas, collected at 10-minute intervals. Transect data were collected using the point-intercept method. Underground samples were collected using a soil core. Rainfall data were collected with a rain gauge. Further details of the methods used in each data set are described in the associated meta data."
        ],
        "Description": [
            "This includes data used for analysis for the publication: \"Graminivory and fallback foods: Annual diet profile of geladas (Theropithecus gelada) living in the Simien Mountains National Park, Ethiopia\".\r\n\r\nA revised version of the \"foraging.scans.xlsx\" file was uploaded as a csv file on Dec 13, 2017 to include the addition of the \"crop\" as category in the \"Diet.Item\" column. Previously \"crop\" was included in the \"other\" category. An updated version of the \"readme_foraging.scans.txt\" was uploaded on Dec 13, 2017 to account for this change, provide additional information on variables in the \"season\" column and to include contact information for the creator of the data set. Revised versions of two other files \"readme_rainfall.txt\" and \"readme_underground.samples.txt\" were also uploaded on Dec 13, 2017. Both revisions include additional information to account for missing variables and contact information for the creator of the data set.\r\n\r\nThe original files are retained in this data set and are marked as being the originals in the file name. Note: A citation to the related article was added to the metadata on March 12, 2018."
        ],
        "Depositor": "jcjarvey@umich.edu",
        "Date coverage": "2015-02-02 to 2016-01-30",
        "Citation to related material": [
            "Jarvey, J.C., Low, B.S., Pappano, D.J. et al. Int J Primatol (2018). https://doi.org/10.1007/s10764-018-0018-x "
        ],
        "Keywords": [
            "Theropithecus ",
            "fallback foods",
            "underground storage organs",
            "dietary flexibility"
        ]
    },
    "tx31qj15": {
        "Title": "Characteristics of Informal Caregivers who Provide Transportation Assistance to Older Adults",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/tx31qj15p?locale=en",
        "Creator": [
            "Eby, David W",
            "Molnar, Lisa J"
        ],
        "Methodology": [
            "Data for this study came from a telephone survey administered to a representative sample of informal caregivers (age 45-80) who provide transportation assistance to older adults (age 70 and older) in Michigan.  The survey contained 41 questions covering the following topics: demographics, driving status and frequency, work and/or volunteering activity, health, types of transportation assistance provided, characteristics of the care recipient, caregiver help information seeking, and caregiver burden.  More information can be found in the following report: Eby, D.W., Molnar, L.J., Kostyniuk, L.P., St. Louis, R.M., & Zanier, N. (2011).  Recommendations for Meeting the Needs of Michigan’s Aging Population.  Report No. RC-1562. Lansing, MI: Michigan Department of Transportation.  This report can be found on Deep Blue: https://deepblue.lib.umich.edu/handle/2027.42/90961"
        ],
        "Description": [
            "Data are contained in an Excel spreadsheet formatted such that each row is a separate participant and each column is a separate question.  This file is called: EbyEtAl-TransportCaregiver.  A data dictionary that gives the text for each question and the response categories mappings is contained in another Excel Spreadsheet.  This file is called: EbyEtAl-TransportCaregiverDictionary.  The text of the survey, the development of weights, and response rate calculations can be found in the Deep Blue report discussed previously. "
        ],
        "Depositor": "eby@umich.edu",
        "Date coverage": "2011-06-07 to 2011-07-17",
        "Citation to related material": [
            "Eby, D.W., Molnar, L.J., Kostyniuk, L.P., St. Louis, R.M., & Zanier, N. (2011).  Recommendations for Meeting the Needs of Michigan’s Aging Population.  Report No. RC-1562. Lansing, MI: Michigan Department of Transportation.  This report can be found on Deep Blue: https://deepblue.lib.umich.edu/handle/2027.42/90961"
        ],
        "Keywords": [
            "Caregiver Burden",
            "Driving",
            "Automobile"
        ]
    },
    "h989r350": {
        "Title": "The Sharing Economy in Computing: A Systematic Literature Review",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/h989r350t?locale=en",
        "Creator": [
            "Hecht, Brent ",
            "Dillahunt, Tawanna R ",
            "Wheeler, Earnest",
            "Zhu, Haiyi",
            "Cheng, Hao Fei",
            "Wang, Xinyi"
        ],
        "Methodology": [
            "Note: Please see the referenced paper,  The Sharing Economy in Computing: A Systematic Literature Review. In Proceedings of the 21st ACM conference on Computer supported cooperative work & social computing. ACM. by authors: Tawanna R Dillahunt, Xinyi Wang, Earnest Wheeler, Hao Fei Cheng, Brent Hecht, and Haiyi Zhu. 2018. This paper contains the full bibliography of the works cited in the description of the method below as well as a more complete description of the method in Appendix A.\r\n\r\nWe conducted a systematic literature review (SLR) of sharing economy research in the ACM Digital Library (DL). \r\n\r\nIdentifying Search Terms / Corpus Collection\r\n\r\nThe first step of any SLR is to identify relevant work and to achieve this, we identified our search terms. The sharing economy has been referred to by many terms. We sought to build a comprehensive set of keywords to include terms for the sharing economy that may have been used in older literature. To accomplish this, we conducted an iterative search of repeated, relevant keywords in our corpus. First, we identified search terms based on common terms that have been used in HCI and in well-known and cited monographs of the sharing economy literature [Botsman and Rogers 2010; Sundararajan 2016]. The initial search terms were: “sharing economy,” “collaborative consumption,” “peer-to-peer exchange,” “physical crowdsourcing,” and “gig economy.”\r\n\r\nNext, we extracted the author-defined keywords from the corpus resulting from our first search of the digital ACM library. We compiled a list of all keywords that appeared in two or more papers, and then filtered those keywords that were overly vague (e.g., multi-agent systems, transportation) or conceptually unrelated to the sharing economy (e.g., dynamic pricing, experimentation). We considered the remaining repeated keywords to be synonymous or closely related to the sharing economy, and performed a search with that list. We performed this process three times, until the search yielded no new papers, for a total of four searches. Ultimately, we identified the following 21 keywords, which served as seeds for our final ACM search: “sharing economy,” “collaborative consumption,” “peer-to-peer exchange,” “physical\r\ncrowdsourcing,” “gig economy,” “algorithmic management,” “collaborative economy,” “local online exchange,” “mobile crowdsourcing,” “network hospitality,” “on-the-go crowdsourcing,” “platform economy,” “ridesharing,” “social exchange,” “surge pricing,” “timebanking,” “micro tasking,” “microtasking,” “situated crowdsourcing,” “workplace studies,” and “spatial crowdsourcing.” This search procedure yielded 354 papers. Next, we filtered articles using specific selection criteria to assure their\r\nappropriateness, or fit to the SLR, as described next.\r\n\r\nSelection Criteria\r\n\r\nOur first selection criterion was that articles had to be written in English owing to the constraints of the research team and the general tendency for high-quality research in computing to be published in English (for better or worse). Second, we filtered articles to exclude research that was not substantively connected to the sharing economy (despite its use of one of the keywords) or research that fell below a quality threshold. To implement this second stage, we utilized a version of the approach by Busalim and Che Hussin [Busalim and Hussin 2016]. Specifically, researchers read each paper and ranked each article as high, medium or low on the following four criteria: (1) the paper’s topic was related to the sharing economy, (2) the paper had a clear research methodology, (3) the paper described the data collection process, and (4) the\r\npaper had key findings that aligned with the posed research questions. Those criteria that ranked as high received a score (loading factor) of 2, medium 1, and low 0 [Nidhra et al. 2013]. Research papers that received a 0 for the first criterion (papers unrelated to the sharing economy) were immediately excluded. Any paper that received a 1 or a 2 on the first criterion and had a total score of 5 passed through the filter; if the total score was 4 or below, the paper was excluded. It is important to point that out we did not exclude short papers, extended workshop papers, panels, or alt.chi paper purely due to their format; they were processed like full papers. After the second stage of the filtering process, we were left with a corpus containing 119 sharing economy articles. Finally, seven papers were marked as “Accidentally made it through filters.” These papers were irrelevant to the sharing economy and included magazine articles that we identified as think pieces (see Appendix\r\nA.2.2 Selection Criteria of the cited paper for details). This left us with a final corpus of 112 papers. \r\n\r\nData Extraction\r\n\r\nWe extracted excerpts from each work to provide: (1) the stated or implied problem or research question that was being addressed, (2) the central purpose or focus of the study, (3) a brief statement about the sample population or subjects, and (4) key results that related to the proposed study. In addition, we extracted the list of authors,\r\npublication year, title, publication venue, geographic region, the research questions, and how each paper defined the sharing economy. We also extracted keywords and coded the methodology employed as quantitative, qualitative, mixed methods, design, math modeling, or literature review. In some cases, two methodology codes were applied. For example, a paper that presented the design and field deployment of a new sharing economy application, and reported results from a qualitative user study, it would be coded as both “design” and “qualitative.”\r\n\r\nData Analysis\r\n\r\nTo identify topical themes in the literature, three members of our research team coded each paper in the final corpus. This was beneficial for addressing both research questions. We used the selection criteria to extract and summarize article contents as attribute codes [Onwuegbuzie 2016; Saldaña 2012] into a shared spreadsheet. This allowed us to develop a synopsis for each work and to sort the literature according to publication year, methodology used, populations sampled, instances or applications of the sharing economy studied (e.g., Airbnb, Lyft), and by publication venue. More specifically, we used hybrid coding to assign topical codes to each paper [Trochim 2006]. We leveraged existing frameworks [Owyang 2016] to create a priori codes. We also coded openly in our initial coding phase and followed this with focused coding. Focused coding allowed us to categorize significant or frequent codes that emerged from our data [Saldaña 2012]."
        ],
        "Description": [
            "The sharing economy has quickly become a very prominent subject of research in the broader computing literature and the in human–computer interaction (HCI) literature more specifically. When other computing research areas have experienced similarly rapid growth (e.g. human computation, eco-feedback technology), early stage literature reviews have proved useful and influential by identifying trends and gaps in the literature of interest and by providing key directions for short- and long-term future work. In this paper, we seek to provide the same benefits with respect to computing research on the sharing economy. Specifically, following the suggested approach of prior computing literature reviews, we conducted a systematic review of sharing economy articles published in the Association for Computing Machinery Digital Library to investigate the state of sharing economy research in computing. We performed this review with two simultaneous foci: a broad focus toward the computing literature more generally and a narrow focus specifically on HCI literature. We collected a total of 112 sharing economy articles published between 2008 and 2017 and through our analysis of these papers, we make two core contributions: (1) an understanding of the computing community’s contributions to our knowledge about the sharing economy,\r\nand specifically the role of the HCI community in these contributions (i.e. what has been done) and (2) a discussion of under-explored and unexplored aspects of the sharing economy that can serve as a partial research agenda moving forward (i.e. what is next to do)."
        ],
        "Depositor": "tdillahu@umich.edu",
        "Date coverage": "2008 to 2017-06-01",
        "Citation to related material": [
            "Tawanna R Dillahunt, Xinyi Wang, Earnest Wheeler, Hao Fei Cheng, Brent Hecht, and Haiyi Zhu. 2018. The Sharing Economy in Computing: A Systematic Literature Review. In Proceedings of the 21st ACM conference on Computer supported cooperative work & social computing. ACM. to appear."
        ],
        "Keywords": [
            "Human-centered computing",
            "Collaborative and social computing",
            "Human-computer interaction interaction"
        ]
    },
    "gt54kn00": {
        "Title": "JGR-Space-2012-Data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gt54kn002?locale=en",
        "Creator": [
            "Moldwin, Mark B"
        ],
        "Methodology": [
            "We conducted a Clarivate Analytics (formerly Thomsen-Reuters Institute for Scientific Information) Web of Science (WoS) citation count on June 3, 2016 for the cumulative citations to papers published in JGR in 2012. We also gathered usage data from AGU-Wiley that includes “page views” and “full downloads” (data pulled for the interval between January 1, 2012 to May 31, 2016) and gathered data on a number of parameters including number of authors and number of cited references contained in each article.\r\n\r\nWe also gathered characteristics of titles that included (1) length of title, (2) if it contained acronyms or not, (3) if it used a colon to create a sub-title, and (4) if it contained a geophysical name and if it was used as a noun or adjective.\r\n\r\nWe also compiled demographic data of the authors (gender of first author, country of first-author’s institution, and the total number of institutions and countries represented by all the authors). For gender data, we conducted on-line searches of the first authors to determine gender through institutional webpages, news articles describing their work that used gender pronouns, and our personal knowledge of many of the authors. We were able to identify the gender for 653 of the 705 first authors (note that several authors published multiple first-author papers in JGR in 2012 so each record is not necessarily a unique individual). "
        ],
        "Description": [
            "Tab delimited file containing the records of all papers published in JGR-Space Physics in 2012. The records were pulled from Thomsen-Reuters ISI-Web-of-Science on June 3, 2016 including citations. Gender was identified independently by the creator of the file."
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": "2012",
        "Citation to related material": [
            "Moldwin, M. B., & Liemohn, M. W. (2018). High‐citation papers in space physics: examination of gender, country, and paper characteristics. Journal of Geophysical Research: Space Physics, 123. https://doi.org/10.1002/2018JA025291"
        ],
        "Keywords": [
            "Gender and Nationality Bias",
            "Space Physics",
            "Bibliometrics"
        ]
    },
    "8p58pc92": {
        "Title": "Data from: Functional traits in cover crop mixtures: biological nitrogen fixation and multifunctionality ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/8p58pc92q?locale=en",
        "Creator": [
            "Blesh, Jennifer"
        ],
        "Methodology": [
            "Plant functional traits and ecosystem functions were measured in fall and spring for ten different cover crop treatments (mixtures and monocultures) planted in a randomized complete block design on eight farms in southeastern Michigan. All treatments were established between August 13 and 20, 2015. Baseline characterization of soil properties at each site was conducted prior to planting. Legume nitrogen fixation was measured using stable isotope methods. Full details of the project and methods can be found in: Blesh, J. 2017. Functional traits in cover crop mixtures: biological nitrogen fixation and multifunctionality. Journal of Applied Ecology. \r\n\r\n"
        ],
        "Description": [
            "This dataset contains three data files used in: Blesh, J. 2017. Functional traits in cover crop mixtures: biological nitrogen fixation and multifunctionality. Journal of Applied Ecology. There are also three corresponding metadata files.\r\n\r\nThe file “Ecosystem_functions_soil_species.csv” contains data organized by farm, treatment, replicate block, and species combining the fall and spring sampling time points. These data include aboveground biomass, nitrogen and carbon content, and biological nitrogen fixation for the plant species. The dataset also includes measured soil characteristics for each farm site. \r\n\r\nThe file “Ecosystem_functions_soil_treatment.csv” contains data organized by farm, treatment, and replicate block for the fall and spring sampling time points combined. These data include aboveground biomass, nitrogen and carbon content, and biological nitrogen fixation aggregated by treatment. The dataset also includes measured soil characteristics for each farm site. \r\n\r\nThe file “Traits_unstandardized.csv” contains individual plant trait data, a subset of which were used to calculate an index of functional diversity after they were standardized to have zero mean and unit variance. These data are organized by farm, treatment, replicate block, and species. \r\n\r\nThe corresponding metadata files: “Ecosystem_functions_soil_species_metadata.csv”,   “Ecosystem_functions_soil_treatment_metadata.csv”, and “Traits_unstandardized_metadata.csv” provide a detailed description of all variables in each dataset and any abbreviations used. \r\n\r\nNote: On Dec 19th 2017, the format of the files was changed to csv to aid preservation. The following information was added to the three metadata files: the name of the data file the metadata refers to, an explanation as to the meaning of blank cells in the data file, a full citation to the paper where the author describes her findings and contact information for the author. \r\n"
        ],
        "Depositor": "jblesh@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Blesh J. Functional traits in cover crop mixtures: Biological nitrogen fixation and multifunctionality. J Appl Ecol. 2018;55:38–48. https://doi.org/10.1111/1365-2664.13011"
        ],
        "Keywords": [
            "biological nitrogen fixation",
            "cover crop",
            "agroecology",
            "functional diversity"
        ]
    },
    "ns064600": {
        "Title": "Regional Climate Model simulations",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/ns0646000?locale=en",
        "Creator": [
            "Bryan, Alex",
            "Steiner, Allison"
        ],
        "Methodology": [
            "25km Regional Climate Model simulations using RegCM-CLM (4.3.4) Precipitation parameterizations: SUBEX (Pal et al. 2000), Grell (1993) with FC Closure CLM Version 3.5 23-year simulations (January 1980-December 2002)"
        ],
        "Description": [
            "Included are RegCM simulations driven by three different types of boundary conditions 1. ERA - present day only (1979-2005) 2. GFDL - present day (1978-2005) and future (2041-2065) 3. HadGEM - present day (1978-2005) and future (2041-2065) Each directory has three files with monthly averaged values: ATM: includes 4D (t,z,y,x) atmospheric fields (pressure, winds, temperature, specific humidity, cloud water) and some 3D fields (t,y,x) precipitation, soil temperature, soil water SRF: includes 3D (t,y,x) surface variables (surface pressure, 10m winds, drag coefficient, surface temperature, 2m air temperature, soil moisture, precipitation, runoff, snow, sensible heat flux, latent heat flux, surface radiation components (SW, LW), PBL height, albedo, sunshine duration) RAD: includes 4D radiative transfer variables (SW and LW heating, TOA fluxes, cloud fraction, ice water content) clm_h0 files: CLM land surface files, includes canopy variables, surface fluxes, soil moisture by layers, etc. \""
        ],
        "Depositor": "alsteine@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "  Bryan, A. M., A. L. Steiner, and D. J. Posselt (2015), Regional modeling of surface-atmosphere interactions  and their impact on Great Lakes hydroclimate, J. Geophys. Res. Atmos., 120, 1044–1064, doi:10.1002/2014JD022316."
        ],
        "Keywords": [
            "climate"
        ]
    },
    "gq67jr18": {
        "Title": "Survey of How Primary Care Providers Approach Iron Deficiency Anemia and Celiac Disease",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gq67jr188?locale=en",
        "Creator": [
            "Saini, Sameer D"
        ],
        "Methodology": [
            "Electronic multiple-choice survey of members of the American College of Physicians, using hypothetical patient scenarios"
        ],
        "Description": [
            "See attached survey and codebook"
        ],
        "Depositor": "sdsaini@umich.edu",
        "Date coverage": "2015-11-01",
        "Citation to related material": null,
        "Keywords": null
    },
    "70795767": {
        "Title": "Marroquíes Bajos Bioarchaeological Project",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/70795767w?locale=en",
        "Creator": [
            "Beck, Jess"
        ],
        "Methodology": [
            "These data were collected by Jess Beck in May – August 2013 and May – October 2014 at the Museo de Jaén (Museum of Jaén) in Jaén, Spain. "
        ],
        "Description": [
            "These data include skeletal and dental inventories, assessments of skeletal and dental pathology, and the age and sex of individuals buried at Necropolis 1, Necropolis 2, and Necropolis 4 at the Copper Age site of Marroquíes Bajos. They are shared here in accordance with the NSF Data Management Plan associated with Doctoral Dissertation Improvement Grant BCS-1440017."
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Iberia",
            "Archaeology",
            "Bioarchaeology",
            "Copper Age"
        ]
    },
    "wd375w30": {
        "Title": "Understanding Ecosystem Services Adoption by Natural Resource Managers and Research Ecologists: Survey Data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/wd375w30z?locale=en",
        "Creator": [
            "Engel, Daniel D. ",
            "Evans, Mary Anne",
            "Low, Bobbi S.",
            "Schaeffer, Jeff"
        ],
        "Methodology": [
            "For data on how natural resource managers have adopted the ecosystem services (ES) paradigm, we used a web-based survey to collect responses from a stratified random sample of 1,041  resource managers in the Great Lakes basin. We designed the survey using Qualtrics Research Suite (qualtrics.com, 2015) and distributed it via email. Respondents were informed that the survey was voluntary and that all data would be kept anonymous by aggregating and de-identifying the information. We designed survey questions to gather information on the relevance of ES to managers' work as well as their backgrounds, jurisdictions, and priorities. Most questions were closed-ended, while a few were open-ended, allowing the managers to respond more freely. We received 245/1041 responses from managers, a response rate of 23.5%. We interpret this to be a conservative representation of our target audience because our sampling methods likely led to some percentage of non-resource managers receiving an invitation to participate. Of these 245 respondents, 46.1% agreed to do the survey, self-identified themselves as a resource manager in the Great Lakes basin, and completed the survey, leaving a final sample size of 113 for analysis.\r\n\r\nFor research ecologists, I used two methods for collecting data about my study subjects: interviews (not included here) and surveys. As with the managers, the online surveys were designed in Qualtrics Research Suite (qualtrics.com) and distributed via email to the scientists following the interview. Survey responses were kept anonymous resulting in our not being able to connect individual responses between the interview and survey. The survey had primarily closed-response questions with a few open-ended questions allowing respondents to provide clarification for their responses. We designed questions to gain information regarding the ecologists' research, how ES might relate to their research, and their perspective on integrating ES into resource management. The interviews with research ecologists and associated data are not provided here because they include too much personally identifiable information. \r\n\r\nIn one series of questions important to the analysis, we presented a list of 32 ES and asked the managers and ecologist to rate the relevance of each ES from 0 (Strongly Unrelated to their research) to 4 (Strongly Related). In this series of questions questions, we used a Qualtrics tool called a slider bar on which the respondents could select any decimal from 0 to 4 down to the hundredths place, making it a functionally continuous variable. This list of ES was adapted from the Millennium Ecosystem Assessment's list of ES (2005)."
        ],
        "Description": [
            "This dataset was compiled as an attempt to understand how natural resource managers and research ecologists in the Great Lakes region integrate the ecosystem services (ES) paradigm into their work. The following text is the adapted abstract from a thesis associated with this data.\r\n\r\nEcosystem services, or the benefits people obtain from ecosystems, have gained much momentum in natural resource management in recent decades as a relatively comprehensive approach to provide quantitative tools for improving decision-making and policy design. However, to date we know little about whether and how natural resource practitioners, from natural resource managers to research ecologists (hereafter managers and ecologist respectively), have adopted the ES paradigm into their respective work. Here, we addressed this knowledge gap by asking managers and ecologists about whether and how they have adopted the ES paradigm into their respective work. \r\n\r\nFirst, we surveyed federal, state, provincial and tribal managers in the Great Lakes region about their perception and use of ES as well as the relevance of specific services to their work. Although results indicate that fewer than 31% of the managers said they currently consider economic values of ES, 79% of managers said they would use economic information on ES if they had access to it. Additionally, managers reported that ES-related information was generally inadequate for their resource management needs. We also assessed managers by dividing them into identifiable groups (e.g. managers working in different types of government agencies or administrative levels) to evaluate differential ES integration. Overall, results suggest a desire among managers to transition from considering ES concepts in their management practices to quantifying economic metrics, indicating a need for practical and accessible valuation techniques.\r\n\r\nDue to a sample of opportunity at the USGS Great Lakes Science Center (GLSC), we also evaluated GLSC research ecologists’ integration of the ES paradigm because they play an important role by contributing requisite ecological knowledge for ES models. Managers and ecologists almost unanimously agreed that it was appropriate to consider ES in resource management and also showed convergence on the high priority ES. However, ecologists appeared to overestimate the adequacy of ES-related information they provide as managers reported the information was inadequate for their needs. This divergence may reflect an underrepresentation of ecological economists in this system who can aid in translating ecological models into estimates of human well-being.\r\n\r\nAs a note, both CSV files in this dataset have two tabs: 1) the raw data, and 2) an index describing each column. The dataset for the research ecologists has had some data removed as it could be considered personally identifiable information due to the small sample size in that population. The surveys associated with both datasets have also been included in PDF format.\r\n\r\nCuration Notes: Three files were added to the data set on Dec 21, 2017. Two csv files: \"Ecosystem services and Research Ecologists - Data Index.csv\" and \"Ecosystem services and Research Managers - Data Index.csv\" and one text file: \"Ecosystem Services Adoption Readme.txt\". The file names of the original four files were altered to replace an ampersand with the word \"and\". "
        ],
        "Depositor": "danengel@umich.edu",
        "Date coverage": "2014-06 to 2014-09",
        "Citation to related material": [
            "Engel, D.D., Evans, M.A., Low, B.S., Schaeffer, J. (2017) “Understanding Ecosystem Services Adoption by Natural Resource Managers and Research Ecologists.” Journal of Great Lakes Research, 43(3), 169-179. DOI:10.1016/j.jglr.2017.01.005"
        ],
        "Keywords": [
            "Natural Resource Management",
            "Decision-Making",
            "Ecosystem Services",
            "Paradigm Adoption",
            "Ecological Economics",
            "Research Ecologist"
        ]
    },
    "p8418n22": {
        "Title": "The ethical and professional use of social media in surgery - A review of the literature",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/p8418n224?locale=en",
        "Creator": [
            "Bennett, Katelyn G MD",
            "Preminger, Aviva MD",
            "MacEachern, Mark P MLIS",
            "Berlin, Nicolas MD",
            "Vercler, Christian J MD"
        ],
        "Methodology": [
            "Comprehensive literature searches were run in Ovid MEDLINE, Ovid MEDLINE In-Process & Other Non-Indexed Citations, Ovid MEDLINE Epub Ahead of Print, Embase.com, and Cochrane Central Register of Controlled Trials in January 2017. All citations were exported to Endnote. Duplicate citations were removed in Endnote using both automated and manual processes. Five pre-identified key articles were used to generate relevant search terms and to test the effectiveness of the searches. \r\n\r\nOnce all citations were collected and duplicates removed, the citations were added to DistillerSR for eligibility screening. Two screening forms were created. The first pertained to a title and abstract screen, and the second to a full-text screen of those that passed the first stage. The criteria used to determine eligibility is included. Two reviewers screened all citations during both stages of the review independently. Disagreements were resolved through discussion. \r\n"
        ],
        "Description": [
            "The dataset includes the reproducible search strategies for all literature databases searched during the review, the key articles used to generate relevant search terms and test the effectiveness of the searches, the Endnote library that has all citations considered for inclusion, a flow chart describing the screening process, and the screening forms used for inclusion and exclusion. "
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Professionalism",
            "Plastic surgery",
            "Social media",
            "Surgery"
        ]
    },
    "rx913p93": {
        "Title": "Large-eddy simulation of BVOC during the 2011 DISCOVER-AQ",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/rx913p93b?locale=en",
        "Creator": [
            "Li, Yang ",
            "Steiner, Allison"
        ],
        "Methodology": [
            "Large-eddy simulation with MOZART chemical mechanism"
        ],
        "Description": [
            "Case 1: A fair weather condition; Case 2: A convective event; Case 3: A polluted event with high temperature and convection"
        ],
        "Depositor": "alsteine@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Li, Y., M. C. Barth, G. Chen, E. G. Patton, S.-W. Kim, A. Wisthaler, T. Mikoviny, A. Fried, R. Clark, and A. L. Steiner (2016), Large-eddy simulation of biogenic VOC chemistry during the DISCOVER-AQ 2011 campaign, J. Geophys. Res. Atmos., 121, doi:10.1002/2016JD024942."
        ],
        "Keywords": [
            "LES",
            "boundary layer",
            "BVOC Chemistry",
            "turbulence"
        ]
    },
    "6w924b86": {
        "Title": "Large-eddy simulation (LES) model simulations",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/6w924b86j?locale=en",
        "Creator": [
            "Li, Yang",
            "Steiner, Allison "
        ],
        "Methodology": [
            "Large-eddy simulation (LES) with MOZART chemical mechanism plus aqueous chemistry, with variable resolutions and chemistry mechanisms"
        ],
        "Description": [
            "Case 2 of Li et al. (2016) LES simulations for the DISCOVER-AQ 11 campaign, including three different grid resolutions (96, 197 and 320 grid cell resolutions), plus simulations at the 192 grid resolution with and without aqueous chemistry"
        ],
        "Depositor": "alsteine@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Li, Y., M. C. Barth, E.G. Patton and A.L. Steiner, Impact of in-cloud aqueous processes on the chemistry and transport of biogenic volatile organic compounds, Journal of Geophysical Research – Atmospheres, in press, 2017."
        ],
        "Keywords": null
    },
    "t722h885": {
        "Title": "Literature search strategies for \"Substance Use Education in Schools of Nursing: A Systematic Review of the Literature\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/t722h885b?locale=en",
        "Creator": [
            "MacEachern, Mark P"
        ],
        "Methodology": [
            "The searches were run in Ovid MEDLINE, Ovid MEDLINE In-Process & Other Non-Indexed Citations, Ovid MEDLINE Epub Ahead of Print, Embase.com, ERIC via FirstSearch, and CINAHL via EBSCOhost. The results were imported into Endnote X6. Duplicate citations were removed in the program through automated and manual processes. The final set of citations was exported to Excel for eligibility screening of titles and abstracts."
        ],
        "Description": [
            "The dataset represents the complete, reproducible search strategies for all literature databases searched during the systematic review. The Endnote file and the Endnote import files contain all citations considered for inclusion in the review. "
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "10.1097/NNE.0000000000000449",
            "https://www.ncbi.nlm.nih.gov/pubmed/28858952"
        ],
        "Keywords": [
            "addiction",
            "nursing",
            "substance use",
            "education",
            "systematic review"
        ]
    },
    "sj139199": {
        "Title": "Discovering History: An Analysis of Secondary Literature Cited in the American Historical Review, 2010-2015",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/sj139199t?locale=en",
        "Creator": [
            "Pearce, Alexa L."
        ],
        "Methodology": [
            "Citations to secondary sources from research articles published in the American Historical Review between 2010 and 2015 were gathered by hand. All citations were searched by the author for representation in six specific research platforms: Historical Abstracts, America: History and Life, JSTOR, ArticlesPlus (Summon), WorldCat, and Google Scholar."
        ],
        "Description": [
            "This dataset accompanies a study that seeks to contribute to a clearer understanding of the discovery ecosystem in academic research libraries. Using historical literature as a case study, extensive citation analysis is employed to both reveal characteristics of secondary historical literature as well as to test a broad disciplinary discovery environment that includes six specific search platforms. By enhancing our understanding of where and how specific types of resources are –or are not—discoverable, as the case may be, this study can provide evidence to better inform the appropriate role and placement of various search platforms in a user’s process.\r\n\r\nThis citation analysis drew upon all secondary literature that was cited in the American Historical Review (AHR) during a six-year period, from 2010 through 2015. The AHR is the official publication of the American Historical Association (AHA) and, as stated on its website, has served as “the journal of record for the historical profession in the United States since 1895.” Additionally, the AHR represents all subfields of history in its research articles and reviews of new scholarship. For this study, the author gathered citations from research articles only, excluding reviews. For the purposes of testing the library discovery environment, the author aimed to include citations that a researcher would be likely to identify by using library research tools, as opposed to archival finding aids. Recognizing that some tools included in this study, such as JSTOR and Historical Abstracts, do not index archival sources, the author decided to focus on published and secondary materials. All citations to archival sources, government information, and other unpublished manuscript materials were excluded. Additionally, citations to newspaper and general or popular press articles published prior to 1900 were excluded. Citations to entire periodicals, as opposed to articles, were also excluded. Books from all date ranges were included. Citations to non-scholarly newspaper and magazine articles published after 1900 were included. Citations to published primary sources were also included in the population of citations, as one may reasonably expect to locate them in a research library setting. \r\n\r\nThe resulting population comprised 22,572 citations. After separating out duplicate citations, the total number was 19,937. Using a random number generator, the de-duplicated list of citations was re-ordered in order to select a random sample of 400, which affords a confidence level of 95% and a confidence interval of 5. \r\n\r\nThe first step in analysis was to characterize each citation according to format, publication date, and language. Secondly, the author searched for all citations in the sample in the 6 different search platforms listed above. \r\n\r\nThe primary question for each database included in the study was how comprehensively it represented the population of AHR citations, as represented by the random sample selected for this study. In order for a given citation to count as present in a particular database, it had to be represented in the format in which it was cited. For example, if a search for a cited book turned up only a dissertation, with the same author and very similar title, the analysis found that the citation was not present. For book chapters cited with authors and titles, it was not necessary for chapters to have their own records in order to be counted as present but it was necessary for them to be discernible among search results as chapters, such as in a table of contents listing. \r\n\r\nIn order to expedite the search process, the author searched Historical Abstracts and America: History and Life simultaneously on the EBSCO platform. For all of the platforms except Google Scholar, the author performed advanced searches, entering both title and author information for each citation. All searching took place between February and May of 2017. The results presented here reflect the content available to search in each platform at the time of investigation."
        ],
        "Depositor": "alexap@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "discovery",
            "research libraries",
            "reference analysis",
            "citation analysis",
            "library science",
            "university libraries",
            "secondary literature",
            "information retrieval",
            "history"
        ]
    },
    "cr56n102": {
        "Title": "WRF-Chem Central US - Hygroscopicity tests",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/cr56n1028?locale=en",
        "Creator": [
            "Steiner, Allison",
            "Kawecki, Stacey"
        ],
        "Methodology": [
            "WRF-Chem model"
        ],
        "Description": [
            "WRF-Chem model"
        ],
        "Depositor": "alsteine@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Kawecki et al. , in review"
        ],
        "Keywords": [
            "weather",
            "aerosols"
        ]
    },
    "4j03cz84": {
        "Title": "Crop rotations for increased soil carbon: perenniality as a guiding principle",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/4j03cz84c?locale=en",
        "Creator": [
            "Blesh, Jennifer",
            "King, Alison E."
        ],
        "Methodology": [
            "We performed a search of Web of Science [v.5.16] on October 28, 2014 using the search terms (crop* rotation OR crop* system OR agroecosystem) AND (soil carbon OR soil organic matter) AND (long-term OR field) NOT (greenhouse OR pot), which returned 563 hits. Criteria for inclusion were at least two levels of crop species diversity (e.g., 1 and 2 species, or 2 and 4 species), or at least two levels of functional group diversity (e.g., cereals and cereals + perennial crop). All crop rotations included at least one grain crop; agroforestry and pasture systems were beyond the scope of this study. Forty-nine publications, representing 27 cropping system sites, met criteria for inclusion in the study. To create crop rotation typologies based on functional diversity of crops, we first assigned each crop to a functional type: 1) grass or legume, 2) annual or perennial, and 3) harvested or non-harvested (cover crop). Using the above groups for individual crops, we created several typologies of crop rotations between which to construct pair-wise comparisons within sites. For a given pair-wise comparison, the control rotation had lower functional group richness than the treatment rotation. The database includes 167 crop rotations. As response variables, we recorded SOC on a concentration (g C kg-1 soil) and an areal (Mg C ha-1) basis and calculated an effect size using the response ratio of treatment to control (r = SOCt / SOCc). We log transformed response ratios (R = ln(r) = ln(SOCt) – ln(SOCc)) to perform the meta-analysis on normally distributed data. Full details of the methods can be found in: King, A.E. and J. Blesh, 2017. Crop rotations for increased soil carbon: perenniality as a guiding principle. Ecological Applications."
        ],
        "Description": [
            "This dataset contains three data files used in: King, A.E. and J. Blesh, 2017. Crop rotations for increased soil carbon: perenniality as a guiding principle. Ecological Applications. There are also three corresponding metadata files.\r\n\r\nThe file “CRMA 2017 Main.csv” contains data for the control and treatment rotations used to construct pairwise comparisons for meta-analysis, response ratios calculated for soil organic carbon concentration, and change in carbon input. The dataset also includes management, soil, and other environmental characteristics for each site.  \r\n\r\nThe file “CRMA 2017 Diversity x Nitrogen.csv” contains data used to test whether N fertilizer inputs mediated the effect of functional diversity on SOC concentrations. \r\n\r\nThe file “CRMA Annual grain.csv” contains data used to test for effects of crop rotation species diversity (one vs. two species, or two vs. three species) on SOC concentrations and C input (i.e., for the “grain-only” rotations). The dataset also includes management, soil, and other environmental characteristics for each site.  \r\n\r\nThe corresponding metadata files: “CRMA 2017 Main_metadata.csv”, “CRMA 2017 Diversity x Nitrogen_metadata.csv”, and “CRMA Annual grain _metadata.csv” provide a detailed description of all variables in each dataset. \r\n\r\nNote: On Jan 12, 2018 the following information was added to the three metadata files: the name of the data file the metadata refers to, an explanation as to the meaning of blank cells in the data file, a full citation to the paper where the author describes her findings and contact information for the author.\r\n"
        ],
        "Depositor": "jblesh@umich.edu",
        "Date coverage": "2014-10-28 to 2017-10-26",
        "Citation to related material": [
            "King, A. E. and Blesh, J. (2018), Crop rotations for increased soil carbon: perenniality as a guiding principle. Ecol Appl, 28: 249–261. https://doi.org/10.1002/eap.1648"
        ],
        "Keywords": [
            "cropping system",
            "functional diversity",
            "soil carbon",
            "meta-analysis"
        ]
    },
    "gf06g307": {
        "Title": "Centimeter-Scale Electron Diffusion in Photoactive Organic Heterostructures",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/gf06g3075?locale=en",
        "Creator": [
            "Forrest, Stephen R.",
            "Panda, Anurag",
            "Qu, Yue",
            "Che, Xiaozhou",
            "Coburn, Caleb",
            "Burlingame, Quinn"
        ],
        "Methodology": [
            "Codes written in Matlab and Mathematica software packages"
        ],
        "Description": [
            "Mathematica Diffusion Simulation: Programmed by Coburn, Caleb. Simulation of diffusion in organic heterostructures, including least square fits and statistical goodness of fit analysis. Used to calculate fits to transient data in Fig 1, 3 and Extended Data Fig.2. Example data file included for download\r\n\r\nMatlab Montecarlo simulation: Programmed by Coburn, Caleb. Montecarlo simulation of charge diffusion on a cubic lattice to determine lateral diffusion length as a function of barrier height, assuming thermionic emission over the barrier.\r\n\r\nMatlab 2D Diffusion Simulation:Programmed by Coburn, Caleb. Modified from BYU Physics 430 Course Manual. Simulates diffusion around a film discontinuity, such a cut. Used to generate fits to Extended Data Fig. 1\r\n\r\n\r\n"
        ],
        "Depositor": "calebcob@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Burlingame, Q., Coburn, C., Che, X., Panda, A., Qu, Y., & Forrest, S. R. (2018). Centimetre-scale electron diffusion in photoactive organic heterostructures.  Nature,  554(7690), 77-80. https://doi.org/10.1038/nature25148"
        ],
        "Keywords": [
            "Organic semiconductors",
            "Charge diffusion"
        ]
    },
    "x059c775": {
        "Title": "Neighborhood effects : Housing",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/x059c7753?locale=en",
        "Creator": [
            "Veinot, Tiffany",
            "Yu, DeAhean",
            "Data Driven Detroit",
            "Okullo, Dolorence",
            "Gomez-Lopez, Iris N.",
            "Yan, Xiang (Jacob)"
        ],
        "Methodology": [
            "Each variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "This dataset includes census tract-level data concerning housing in Metropolitan Detroit. The data includes: 1) Total housing units and total mortgages in the tract; 2) Land use; 3) Real estate information (foreclosures, sales transactions, and home values); 4) Vacant housing; 5) Housing age and available facilities; 6) Housing condition; and 7) Spatial measures of subsidized housing in the tract.\r\n\r\nData coverage should say 2006 to 2015."
        ],
        "Depositor": "dokullo@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Housing Conditions",
            "Home Sale Transactions",
            "Community Health",
            "Census tract level",
            "Spatial Measures",
            "Vacant Properties",
            "Foreclosed Properties",
            "Housing Units and Ownership",
            "Subsidized Housing Locations",
            "Land Use by Category",
            "Age of Housing",
            "Housing Values",
            "Availability of Kitchen and Plumbing Facilities"
        ]
    },
    "d791sg61": {
        "Title": "Neighborhood effects : Health Status",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/d791sg61j?locale=en",
        "Creator": [
            "Veinot,Tiffany,C.",
            "Data Driven Detroit",
            "Okullo, Dolorence"
        ],
        "Methodology": [
            "Each variable within the files has its own methodology. Please refer to the code book for detail."
        ],
        "Description": [
            "Health status data includes data about the health of persons within a census tract in Metropolitan Detroit, measured at the census tract level. This includes data about 1) mortality by condition; 2) exposures to toxic substances; and 3) disability.\r\n\r\nCoverage for all data: 10-county Detroit-Warren-Ann Arbor Combined Statistical Area.\r\n"
        ],
        "Depositor": "tveinot@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Census Tract level",
            "Mortality Rates by Condition ",
            "All-Cause Mortality Rates",
            "Disability",
            "Spatial Measures",
            "Elevated Blood Lead Levels",
            "Community Health"
        ]
    },
    "ft848r06": {
        "Title": "Input files for the Global Ionosphere Thermosphere Model for 2010",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/ft848r062?locale=en",
        "Creator": [
            "Ridley, Aaron"
        ],
        "Methodology": [
            "IMF files were created by downloading and merging ACE solar wind and IMF data. Power files were derived from NOAA Hemispheric Power files. FISM files were created from 1-minute FISM data files from CU."
        ],
        "Description": [
            "These files (2010_gitm_input_files.tgz)  were used to run GITM for 2010 for each month. GITM paper is here: (10.1016/j.jastp.2006.01.008 <http://dx.doi.org/10.1016/j.jastp.2006.01.008>) GITM code is in file gitm_170809.tgz\r\n\r\n"
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": "2010",
        "Citation to related material": [
            "Perlongo, N. J., Ridley, A. J., Cnossen, I., & Wu, C. (2018). A year-long comparison of GPS TEC and global ionosphere-thermosphere models. Journal of Geophysical Research: Space Physics , 123 , 1410–1428. https://doi.org/10.1002/2017JA024411"
        ],
        "Keywords": null
    },
    "dz010q39": {
        "Title": "Computer Data from Ross Thesis",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/dz010q391?locale=en",
        "Creator": [
            "Mathews, Elizabeth",
            "Verhoff, Frank"
        ],
        "Methodology": [
            "This information is in the theses."
        ],
        "Description": [
            "Each pdf is an electronic version of the paper output for each experiment.\r\nEach text file is the electronic version of the data on the computer cards for each experiment.  These text files are directly readable by Excel.  Once in Excel, the data can be manipulated as desired.\r\n\r\nAdditional information is in the theses."
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Ross, S. L. (1971). Measurements and models of the dispersed phase mixing process (Doctoral dissertation). Retrieved from http://hdl.handle.net/2027.42/136886",
            "Verhoff, F. H. (1969). A study of the bivariate analysis of dispersed phase mixing (Doctoral dissertation). Retrieved from http://hdl.handle.net/2027.42/137651"
        ],
        "Keywords": [
            "Two Liquid Phase Processes",
            "Droplet Size and Concentration",
            "Population Balances",
            "Dispersed Phase Mixing"
        ]
    },
    "v979v354": {
        "Title": "S'Urachi Site-Based Archaeological Survey 2015",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/v979v354p?locale=en",
        "Creator": [
            "Gosner, Linda R.",
            "Smith, Alexander J."
        ],
        "Methodology": [
            "This data was produced by the site-based archaeological survey at the nuraghe S'Urachi in west-central Sardinia (San Vero Milis, Oristano, Sardinia). The survey was carried out in 2015 as a part of the ongoing Progetto S'Urachi, an archaeological project that aims to understand daily life around the monumental Bronze Age tower of S'Urachi during the later occupation of the landscape over the course of the 1st millennium BCE. During the site-based survey in 2015, we systematically opened a series of 63 survey units on a 20 x 20 m grid across the eastern and southern portions of the archaeological site. Surface and immediate sub-surface materials were collected from within these survey units, which were 2 square meters in area and approximately 10 cm deep each. The ancient and modern ceramic, glass, lithics, faunal bone, and other materials were then studied in the laboratory. "
        ],
        "Description": [
            "Included here are 1) a detailed description of each of the dataset's components, 2) a database of all finds from the 2015 survey, 3) a database of faunal bone compiled by specialist Damià Ramis, 4) a description of the finds by category to accompany these databases, 5)  a PDF of notes taken in the field, 6) field photographs of survey units, 7) object photographs of all finds, and 8) drawings of diagnostic ceramics by time period."
        ],
        "Depositor": "lgosner@umich.edu",
        "Date coverage": "2015",
        "Citation to related material": [
            "Stiglitz, Alfonso, Enrique Díes Cusí, Damià Ramis, Andrea Roppa, and Peter van Dommelen. “Intorno Al Nuraghe: Notizie Preliminari Sul Progetto S’Urachi (San Vero Milis, OR).” Quaderni. Rivista Di Archeologia 26 (2015): 191–218."
        ],
        "Keywords": [
            "pedestrian survey",
            "archaeological survey",
            "Sardinia",
            "Classical archaeology",
            "Mediterranean archaeology"
        ]
    },
    "6108vb81": {
        "Title": "Data for \"Using sensor data to dynamically map large-scale models to site-scale forecasts: A case study using the National Water Model\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/6108vb81z?locale=en",
        "Creator": [
            "Fries, Kevin J"
        ],
        "Methodology": [
            "This is raw data scraped from the National Water Model and the Iowa Flood Information System using python and stored in pandas dataframes."
        ],
        "Description": [
            "This data is in support of the publication in review \"Using sensor data to dynamically map large-scale models to site-scale forecasts: A case study using the National Water Model\". It is all the raw data extracted from the NWM flow forecasts for Iowa and the IFIS stage readings. \r\n\r\nFor the NWM data, each date has it's own tab-delimited file with columns being the time (hrs) and rows being the NHD site.\r\n\r\nFor the IFIS gages, each tab delimited file is for a single site for the period of record."
        ],
        "Depositor": "kjfries@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": null
    },
    "6q182k84": {
        "Title": "Predicting Crystal Structures using Digital Alchemy Inverse Materials Design and the Random Forest Technique of Machine Learning",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/6q182k84r?locale=en",
        "Creator": [
            "Geng, Yina",
            "Van Anders, Greg",
            "Glotzer, Sharon C. "
        ],
        "Methodology": [
            "The data were generated as a part of a model in predicting crystal structures solely from knowledge about the colloidal particles without the need for simulations or experiments. We used the Digital Alchemy inverse materials design approach to find optimal and near-optimal hard, convex, colloidal, polyhedral shapes for 13 target structures.  To construct the predictive model we performed Alchemical Monte Carlo (Alch-MC) simulations on the target structures. We placed a minimum of N = 100 particles in a periodic simulation box, with the exact number chosen to be a multiple of the number of particles in the unit cell of one of the 13 target structures. Particle shapes were initialized with as many as 64 vertices randomly generated to create a convex shape. Monte Carlo (MC) sweeps were performed to allow particle translations, rotations, and shape moves via vertex re-location. "
        ],
        "Description": [
            "The data are the 13 target structures used in developing our model for predicting colloidal crystal structures from the geometries of particular shapes. The target structures are: simple cubic (SC), body-centered cubic (BCC), face-centered cubic (FCC), simple chiral cubic (SCC), hexagonal (HEX-1-0.6), diamond (D), graphite (G), honeycomb (H), body-centered tetragonal (BCT-1-1-2.4), high-pressure Lithium (Li), Manganese (beta-Mn), Uranium (beta-U), Tungsten (beta-W). At least nine simulations were run on each of the target structures. All of the data are formatted as .pos files. "
        ],
        "Depositor": "yinageng@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Yina Geng, Greg van Anders, Sharon C. Glotzer \"Predicting colloidal crystals from shapes via inverse design and machine learning [pre-print]\" https://arxiv.org/pdf/1801.06219.pdf"
        ],
        "Keywords": [
            "Inverse Design Machine Learning"
        ]
    },
    "7p88ch00": {
        "Title": "Demographically diverse crowds are typically not much wiser than homogeneous crowds",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/7p88ch00j?locale=en",
        "Creator": [
            "de Oliveira, Stephanie",
            "Nisbett, Richard E."
        ],
        "Methodology": [
            "These data were collected via online surveys between 2015 and 2017. In studies 1-6, participants were recruited using Amazon Mechanical Turk. For study 7, participants were obtained via e-mails from the registrar’s office at a large Midwestern university. All studies have at least 50 participants."
        ],
        "Description": [
            "These studies assess the effect of social identity on judgement and are described in \"Demographically diverse crowds are typically not much wiser than homogeneous crowds\" (de Oliveira, S., & Nisbett, R. E. Proceedings of the National Academy of Sciences, 2018) and the article’s Supporting Information appendix. Some studies use a variety of questions to assess multiple social identity factors; the other studies are narrowed to particular social identity variables. Each study includes some type of estimation or prediction task, collects social identity variables, and asks participants to indicate their answer strategies.\r\n\r\nStudy 1 is a trivia and prediction task based on football team fan identity.\r\n\r\nStudy 2 reports on demographics plus political and religious identity and asks participants to predict vote percentages in presidential primaries.\r\n\r\nStudy 3 participants estimate the percentage of Americans that support statements on various polarizing political views and give likelihood ratings for presidential candidates to win the Iowa caucus; a variety of identity questions are asked including political and religious identity.\r\n\r\nStudy 4 includes demographics plus political and religious identity questions and asks participants to predict how the candidates would perform in the 2016 United States presidential election.\r\n\r\nStudy 5 asks participants to guess the popularity rating of books that had either gender-specific or gender-neutral appeal, and also to rate their own interest in the books. Demographic-based social identity variables such as sex are included.\r\n\r\nStudy 6 includes a wide variety of social identity variables and asks participants to estimate the likelihood of events occurring in the near future.\r\n\r\nStudy 7 participants are from diverse national backgrounds and completed judgement tasks that predicted stock prices, Olympic performance, and news events outcomes.\r\n\r\nThe data are generally interpretable when examined in conjunction with the target article. A new data file for Study 6 was uploaded on April 4, 2018 to include variables that were inadvertently left out of the original Study 6 file. A new data file for Study 7 was uploaded on April 6, 2018 to include variables that were inadvertently left out of the original Study 7 file. A codebook for this data set was added on April 6, 2018. "
        ],
        "Depositor": "sdeochen@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Demographically diverse crowds are typically not much wiser than homogeneous crowds.  Stephanie de Oliveira Richard E Nisbett Proceedings of the National Academy of Sciences of the United States of America vol. 115 issue 9 (2018) pp: 2066-2071. https://doi.org/10.1073/pnas.1717632115"
        ],
        "Keywords": [
            "Judgment/Decision Making",
            "Estimate aggregation"
        ]
    },
    "3b591905": {
        "Title": "Retinal fundus images for glaucoma analysis: the RIGA dataset",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/3b591905z?locale=en",
        "Creator": [
            "Almazroa, Ahmed"
        ],
        "Methodology": [
            "A de-identified dataset of retinal fundus images for glaucoma analysis (RIGA) was derived from three sources. The optic cup and disc boundaries of these images were marked and annotated manually by six experienced ophthalmologists individually using a tablet and a precise pen.  Six parameters were extracted and assessed among the ophthalmologists. The inter-observer annotations were compared by calculating the standard deviation (SD) for every image between the six ophthalmologists in order to determine if there are any outliers among the six annotations to be eliminated i.e. filtering the images."
        ],
        "Description": [
            "The dataset includes 3 different files: 1) MESSIDOR dataset file contains 460 original images and 460 images for every single ophthalmologist manual marking in total of 3220 images for the entire file. 2) Bin Rushed Ophthalmic center file and contains 195 original images and 195 images for every single ophthalmologist manual marking in total of 1365 images for the entire file. 3) Magrabi Eye center file and contains 95 original images and 95 images for every single ophthalmologist manual marking in total of 665 images for the entire file. The total of all the dataset images are 750 original images and 4500 manual marked images. The images are saved in JPG and TIFF format."
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Ahmed Almazroa, Sami Alodhayb, Essameldin Osman, Eslam Ramadan, Mohammed Hummadi, Mohammed Dlaim, Muhannad Alkatee, Kaamran Raahemifar, Vasudevan Lakshminarayanan, \"Retinal fundus images for glaucoma analysis: the RIGA dataset\", Proc. SPIE 10579, Medical Imaging 2018: Imaging Informatics for Healthcare, Research, and Applications, 105790B (6 March 2018); doi: 10.1117/12.2293584; https://doi.org/10.1117/12.2293584 "
        ],
        "Keywords": [
            "Fundus images",
            "Optic cup",
            "Optic disc",
            "Image processing",
            "Medical imaging",
            "Automated glaucoma screening system",
            "Optic nerve head",
            "Glaucoma",
            "Image segmentation"
        ]
    },
    "7h149q43": {
        "Title": "Data in support of the study \"Climate response to negative greenhouse gas radiative forcing in polar winter\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/7h149q43m?locale=en",
        "Creator": [
            "Flanner, Mark"
        ],
        "Methodology": [
            "The data are model output from climate simulations conducted with the Community Earth System Model (CESM) version 1.0.6"
        ],
        "Description": [
            "Greenhouse gas (GHG) additions to Earth’s atmosphere initially reduce global outgoing longwave radiation (OLR), thereby warming the planet. In select environments with temperature inversions, however, increased GHG concentrations can actually increase local OLR. Negative top-of-atmosphere and effective radiative forcing (ERF) from this situation give the impression that local surface temperatures could cool in response to GHG increases. Here we consider an extreme scenario in which GHG concentrations are increased only within the warmest layers of winter near-surface inversions of the Arctic and Antarctic. We find, using a fully coupled Earth system model, that the underlying surface warms despite the GHG addition exerting negative ERF and cooling the troposphere in the vicinity of the GHG increase. This unique radiative forcing and thermal response is facilitated by the high stability of the polar winter atmosphere, which inhibits thermal mixing and amplifies the impact of surface radiative forcing on surface temperature. These findings also suggest that strategies to exploit negative ERF via injections of short-lived GHGs into inversion layers would likely be unsuccessful in cooling the planetary surface.",
            "Note: A revised data description file was added to this work on April 11, 2018 containing additional information about the data set than was provided in the original description. Additional keywords and a full citation to the related article were added as well.   "
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Flanner, M. G., Huang, X., Chen, X.,& Krinner, G. (2018). Climate response to negative greenhouse gas radiative forcing in polar winter. Geophysical Research Letters, 45, 1997–2004. https://doi.org/10.1002/2017GL076668"
        ],
        "Keywords": [
            "climate",
            "greenhouse gas",
            "polar inversion layers",
            "radiative forcing (and/or effective radiative forcing)",
            "MODTRAN simulation"
        ]
    },
    "x346d466": {
        "Title": "Development, feasibility, and efficacy of decision aids to improve decision-making for post-mastectomy breast reconstruction: A systematic review and meta-analysis",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/x346d466c?locale=en",
        "Creator": [
            "Berlin, Nicholas",
            "MacEachern, Mark"
        ],
        "Methodology": [
            "Broad literature searches were run in several databases. Duplicate citations were removed in Endnote X6 (Clarivate Analytics). The remaining citations were imported into DistillerSR (Evidence Partners, Inc.) for study selection. Data was extracted from the final set of included studies. Statistical analyses were performed using RevMan5."
        ],
        "Description": [
            "This systematic review and meta-analysis assesses decision aids in the context of patients considering post-mastectomy breast reconstruction. "
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "Post-mastectomy",
            "Decision-making",
            "Systematic review",
            "Decision aids",
            "Meta-analysis",
            "Breast reconstruction"
        ]
    },
    "p2676w18": {
        "Title": "TCCIII Near-Wall Flow",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/p2676w188?locale=en",
        "Creator": [
            "Sick, Volker ",
            "Reuss, David L",
            "Greene, Mark L"
        ],
        "Methodology": [
            "The velocity field data in this work was acquired with high frame rate particle image velocimetry in an optical engine. Heat Flux was measured in the head with a fast response surface-thermocouple probe."
        ],
        "Description": [
            "This archive contains data files from spark-ignited homogeneous combustion internal combustion engine experiments. Included are high-resolution two-dimensional two-component velocity fields acquired at two 5 x 6 mm regions, one near the head and one near the piston.  Crank angle resolved heat flux measurements were made at a third location in the head. The engine was operated at 40 kPa, 500 and 1300 RPM, motor and fired. Included are in-cylinder pressure measurements, external pressure and temperature data, as well as details on the geometry of the optical engine to enable setups of simulation configurations.   "
        ],
        "Depositor": "sborda@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "combustion",
            "internal combustion engine",
            "heat Transfer",
            "particle image velocimetry",
            "in-cylinder flow",
            "TCC III engine ",
            "optical engine",
            "CFD validation",
            "PIV",
            "boundary layer",
            "turbulence"
        ]
    },
    "qb98mg01": {
        "Title": "Low-Fe(III) Greenalite Was a Primary Mineral from Neoarchean Oceans (Raw Data)",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/qb98mg01q?locale=en",
        "Creator": [
            "Johnson, Jena E."
        ],
        "Methodology": [
            "X-ray absorption data was collected at the Canadian Light Source (CLS) and the Stanford Synchrotron Radiation Lightsource (SSRL). X-ray diffraction data collected at the United States Geological Survey in Boulder. "
        ],
        "Description": [
            "Note: The \"Readme_Metadata\" file was updated on March 15, 2018 to include a citation to the related article making use of this data and was reformatted to be presented as a pdf file rather than as a docx file.  ",
            "This data set is comprised of synchrotron-based X-ray transmission and absorption spectroscopy data as well as X-ray diffraction patterns that were performed to characterize the best-preserved examples of nanoscale iron silicate mineral inclusions from 2.5 billion-year-old Banded Iron Formations (BIFs) and ferruginous cherts."
        ],
        "Depositor": "jenaje@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Johnson, J. E., Muhling, J. R., Cosmidis, J., Rasmussen, B. & Templeton, A. S. (2018). Low-Fe(III) Greenalite Was a Primary Mineral from Neoarchean Oceans. Geophysical Research Letters, 45. https://doi.org/10.1002/2017GL076311"
        ],
        "Keywords": [
            "Precambrian banded iron formations",
            "nanoparticle inclusions of iron silicates in chert"
        ]
    },
    "z603qz05": {
        "Title": "Model results for \"Modeling study of  geospace system response to the solar wind dynamic pressure enhancement on March 17, 2015\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/z603qz05k?locale=en",
        "Creator": [
            "Dogacan Ozturk"
        ],
        "Methodology": [
            "The simulation data were generated through the use of the following models: the Block Adaptive Tree Solarwind Roe Upwind Scheme (BATS-R-US), Comprehensive Ring Current Model (CRCM), Ridley Ionosphere Model (RIM) and the Global Ionosphere Thermosphere Model (GITM). The simulations were performed on the Yellowstone and Cheyenne Supercomputer Clusters provided by National Center for Atmospheric Research (NCAR) Computational and Information Systems Laboratory, sponsored by the National Science Foundation.  "
        ],
        "Description": [
            "The global magnetosphere-ionosphere-thermosphere (M-I-T) system is intrinsically coupled and susceptible to external drivers such as solar wind dynamic pressure enhancements. In order to understand the large-scale dynamic processes in the M-I-T system due to the compression from the solar wind, the 17 March 2015 sudden commencement was studied in detail using global numerical models. This data set is comprised of the simulation data\r\ngenerated from these models.",
            "NOTE: The following changes were made to this dataset on March 28, 2018. First, two mp4 files were added. Second, the symbol representing \"degree\" was not rendering properly in the README file. The symbols were removed and replaced with the word \"degree\". Third, the metadata in the \"methodology\" and \"description\" fields were revised for content and clarity.  On April 16, 2018 a citation to the corresponding article was added to the metadata record."
        ],
        "Depositor": "dcsoztrk@umich.edu",
        "Date coverage": "2015-03-17",
        "Citation to related material": [
            "Ozturk, D. S., Zou, S., Ridley, A. J., &Slavin, J. A. (2018). Modeli ng study ofthe geospace system response to thesolar wind dynamic pressure enhance-ment on 17 March 2015. Journal ofGeophysical Research: Space Physics, 123.https://doi.org/10.1002/2017JA025099"
        ],
        "Keywords": [
            "MHD model",
            "BATS'R'US",
            "GITM"
        ]
    },
    "qr46r142": {
        "Title": "Bayesian Population Correlation: A probabilistic approach to comparing detrital zircon age distributions",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/qr46r1420?locale=en",
        "Creator": [
            "Tye, Alexander R",
            "Wolf, Aaron S",
            "Niemi, Nathan A"
        ],
        "Methodology": [
            "The files are a set of scripts for carrying out a Bayesian inference method that models a set of probability distributions from which a sample might have been drawn.  These sets of probability distributions are then used to make a quantitative assessment of how similar the two populations are.  The metric of this assessment is known as Bayesian Population Correlation (BPC).  The datasets for which this method is primarily intended for use are U-Pb ages of detrital zircons in sedimentary rocks or modern sedimentary systems.  The paper describing this method is in review (Feb. 2018) at Geochemistry, Geophysics, Geosystems under the following title and authors:\r\n\r\nTye, A. R., Wolf, A. S., Niemi, N. A. Bayesian Population Correlation: A probabilistic approach to comparing detrital zircon age distributions."
        ],
        "Description": [
            "Detrital zircon age distributions provide robust insights into past sedimentary systems,\r\nbut these age distributions are often complex and multi-peaked, with sample sizes too\r\nsmall to confidently resolve population distributions. This limited sampling hinders\r\nexisting quantitative methods for comparing detrital zircon age distributions, which\r\nshow systematic dependence on the sizes of compared samples. The proliferation of\r\ndetrital zircon studies motivates the development of more robust quantitative methods.\r\nWe present the first attempt, to our knowledge, to infer probability model ensembles\r\n(PMEs) for samples of detrital zircon ages using a Bayesian method. Our method infers\r\nthe parent population age distribution from which a sample is drawn, using a Monte\r\nCarlo approach to aggregate a representative set of probability models that is consistent\r\nwith the constraints that the sample data provide.\r\nUsing the PMEs inferred from sample data, we develop a new estimate of correspondence\r\nbetween detrital zircon populations called Bayesian Population Correlation\r\n(BPC). Tests of BPC on synthetic and real detrital zircon age data show that it is nearly\r\nindependent from sample size bias, unlike existing correspondence metrics. Robust\r\nBPC uncertainties can be readily estimated, enhancing interpretive value.\r\nWhen comparing two partially overlapping zircon age populations where the shared\r\nproportion of each population is independently varied, BPC results conform almost perfectly\r\nto expected values derived analytically from probability theory. This conformity\r\nof experimental and analytical results permits direct inference of the shared proportions\r\nof two detrital zircon age populations from BPC. We provide MATLAB scripts to facilitate the procedures we describe."
        ],
        "Depositor": "alextye@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "zircon",
            "statistics",
            "provenance",
            "detrital",
            "Bayesian",
            "density estimation"
        ]
    },
    "qf85nb98": {
        "Title": "Designing Future Employment Applications for Underserved Job Seekers: A Speed Dating Study",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/qf85nb98v?locale=en",
        "Creator": [
            "Dillahunt, Tawanna R.",
            "Lam, Jason",
            "Lu, Alex",
            "Wheeler, Earnest"
        ],
        "Methodology": [
            "We gathered insights from past literature and generated ten tangible design concepts to address the needs of underserved job seekers. We then conducted a needs validation and speed dating study to understand which concepts were most viable among our population. Audio was recorded and professionally transcribed."
        ],
        "Description": [
            "Per reviewer feedback, we aim to improve the utility of this publication to other scholars by including our research materials here. This dataset includes the interview script, storyboards that were used in the needs validation study,  the demographics survey/questionnaire, and the consent form.",
            "Today’s Information and Communication Technologies (ICTs) support job searches, resume creation and the ability to highlight employment skills on social media. However, these technological tools are often tailored to high-income, highly educated users, and white-collar professionals. It is unclear what interventions address the needs of job seekers who have limited resources, education, or who may be underserved in other ways. We gathered insights from past literature and generated ten tangible design concepts to address the needs of underserved job seekers. We then conducted a needs validation and speed dating study to understand which concepts were most viable among our population. We found that the three most preferred concepts immediately addressed job seekers’ most practical needs. "
        ],
        "Depositor": "tdillahu@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "https://doi.org/10.1145/3196709.3196770"
        ],
        "Keywords": [
            "Storyboards",
            "Employment",
            "Needs Validation",
            "Underserved job seekers",
            "Design",
            "Speed dating"
        ]
    },
    "p5547s00": {
        "Title": "Magneto-inductive sensor characterization data",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/p5547s002?locale=en",
        "Creator": [
            "Regoli, Leonardo H."
        ],
        "Methodology": [
            "Data collected using a PNI RM3100 magnetometer in different lab settings."
        ],
        "Description": [
            "The data contained in the file comprises those collected during the characterization of the sensor as described in DOI:10.5194/gi-2017-53. This includes:\r\n- Resolution\r\n- Stability\r\n- Linearity\r\n- Frequency response"
        ],
        "Depositor": "lregoli@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "DOI:10.5194/gi-2017-53"
        ],
        "Keywords": [
            "Magnetometer"
        ]
    },
    "fx719n14": {
        "Title": "Effective Fetch and Relative Exposure Index Maps for the Laurentian Great Lakes",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/fx719n140?locale=en",
        "Creator": [
            "Mason, Lacey A.",
            "Riseng, Catherine M.",
            "Layman, Andrew J.",
            "Jensen, Robert"
        ],
        "Methodology": [
            "See Scientific Data publication."
        ],
        "Description": [
            "Wind exposure is a key physical driver of coastal systems in aquatic environments influencing circulation and wave dynamics.  A measure of wind exposure is fetch, the distance over which wind can travel across open water. In large lake systems, such as the Laurentian Great Lakes, estimating fetch has proved to be difficult due to their vast size and complex topobathymetry. Here we describe the development of two spatially discrete indicators of exposure to provide a more accurate indicator of influence of wind exposure in the nearshore of the Laurentian Great Lakes.  We summarized wind data from offshore buoys and leveraged existing tools to calculate effective fetch and relative exposure index (effective fetch scaled by mean wind speed) at a 30 m grid cell resolution.  We validated these models by comparing our exposure maps to the U.S. Army Corps of Engineers Wave Information Studies models and found general agreement.  These exposure maps are available for public download for the years 2004-2014."
        ],
        "Depositor": "lmas@umich.edu",
        "Date coverage": "2004 to 2014",
        "Citation to related material": null,
        "Keywords": [
            "waves",
            "Great Lakes",
            "fetch",
            "REI",
            "wind exposure",
            "geospatial",
            "GLAHF"
        ]
    },
    "bv73c104": {
        "Title": "Maternal and Infant Survival Study (MISS) Interviews with Health Care Providers in Ghana about Neonatal Near-Misses",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/bv73c104d?locale=en",
        "Creator": [
            "Moyer, Cheryl A"
        ],
        "Methodology": [
            "All data were gathered via face-to-face interviews in Ghana during Summer 2015 with nurses and doctors in Neonatal Intensive Care Units at the three teaching hospitals in southern Ghana. All interviews were audio recorded and transcribed verbatim into microsoft word. The enclosed data reflects de-identified interviews."
        ],
        "Description": [
            "Data reflect the knowledge, attitudes, and beliefs of health care providers regarding neonatal near-misses in Neonatal Intensive Care Units (NICUs) in southern Ghana."
        ],
        "Depositor": "camoyer@umich.edu",
        "Date coverage": "2015-06 to 2015-08",
        "Citation to related material": null,
        "Keywords": [
            "neonatal near-misses",
            "developing country",
            "qualitative methods",
            "neonatal mortality"
        ]
    },
    "wm117p52": {
        "Title": "Model outputs for \"Multi-species and multi-fluid MHD approaches for the study of ionospheric escape at Mars\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/wm117p52g?locale=en",
        "Creator": [
            "Regoli, Leonardo H."
        ],
        "Methodology": [
            "Data produced by three computational models run on NASA's Pleiades supercomputer."
        ],
        "Description": [
            "The data corresponds to outputs from the Mars Global Ionosphere Thermosphere Model (M-GITM), the multi-species magnetohydrodynamics (MS-MHD) and multi-fluid magnetohydrodynamics (MF-MHD) codes used during the study presented in \"Multi-species and multi-fluid MHD approaches for the study of ionospheric escape at Mars\" by Regoli et al."
        ],
        "Depositor": "lregoli@umich.edu",
        "Date coverage": null,
        "Citation to related material": null,
        "Keywords": [
            "GCM",
            "MHD",
            "Mars"
        ]
    },
    "j6731444": {
        "Title": "Supporting data and scripts for the paper \"Variability in the location of High Frequency Oscillations during prolonged intracranial EEG recordings\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/j67314445?locale=en",
        "Creator": [
            "Gliske, Stephen V",
            "Stacey, William C"
        ],
        "Methodology": [
            "Intracranial EEG data was acquired at two centers at either 4096 Hz or at a higher sampling rate and downsampled to 5000 Hz.  Data was processed with the qHFO algorithm, and the channel number and detection times are reported herein.  Sleep scoring was also performed on some patients using extracranial surface EEG data.  HFO detections are only included that occured either during NREM sleep or during 1-3 AM."
        ],
        "Description": [
            "This data is part of a large program to translate detection and interpretation of HFOs into clinical use. A zip file is included which contains hfo detections, metadata, and Matlab scripts.  The matlab scripts analyze this input data and produce figures as in the referenced paper (note: the blind source separation method is stochastic, and so the figures may not be exactly the same).  A file \"README.txt\" provides more detail about each individual file within the zip file.\r\n"
        ],
        "Depositor": "sgliske@umich.edu",
        "Date coverage": "2013-01-01 to 2018-04-30",
        "Citation to related material": [
            "Stephen V. Gliske, Zachary T. Irwin, Cynthia Chestek, Garnett L. Hegeman, Benjamin Brinkmann, Oren Sagher, Hugh J. L. Garton, Greg A. Worrell, William C. Stacey. \"Variability in the location of High Frequency Oscillations during prolonged intracranial EEG recordings.\" Nature Communications (in press)."
        ],
        "Keywords": [
            "hfo",
            "high frequency oscillation",
            "ripple",
            "fast ripple",
            "blind source separation",
            "non-negative matrix factorization",
            "temporal variability"
        ]
    },
    "7p88ch08": {
        "Title": "X-ray tomography dataset for 'Caught in the act: The mechanism of eutectic modification by trace impurities'",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/7p88ch08r?locale=en",
        "Creator": [
            "Moniri, Saman",
            "Xiao, Xianghui",
            "Shahani, Ashwin J."
        ],
        "Methodology": [
            "The data file contains X-ray projection images collected at the Advanced Photon Source in Argonne National Laboratory (Argonne, IL). Pre-processing of data involved extraction and reconstruction of projection images from the .hdf raw data file using TomoPy toolbox in Python. Then, computer vision algorithms were developed in MATLAB to process (segment) the images followed by 3D visualization and quantitative analysis."
        ],
        "Description": [
            "The data file is comprised of 22,500 X-ray projections (15 scans of 1500 projections each) recorded during solidification of Al-Ge-Na. The raw data file is in .hdf format and can be reconstructed into .tiff, e.g., by using the TomoPy toolbox in Python."
        ],
        "Depositor": "moniri@umich.edu",
        "Date coverage": "2016-12-18 to 2017-06-01",
        "Citation to related material": [
            "Saman Moniri, Xianghui Xiao, and Ashwin J. Shahani, \"Caught in the act: The mechanism of eutectic modification by trace impurities\""
        ],
        "Keywords": [
            "X-ray microtomography",
            "synchrotron",
            "in situ",
            "4D materials science",
            "irregular eutectic",
            "growth",
            "solidification"
        ]
    },
    "rn301208": {
        "Title": "Literature search files for systematic review on naloxone distribution in emergency departments",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/rn3012085?locale=en",
        "Creator": [
            "MacEachern, Mark",
            "Muzyk, Andrew"
        ],
        "Methodology": [
            "The searches were developed for a systematic review on naloxone distribution in emergency departments.  The searches were run in Ovid MEDLINE, Ovid MEDLINE In-Process & Other Non-Indexed Citations, Ovid MEDLINE Epub Ahead of Print, Embase, CINAHL, and the Cochrane Central Register of Controlled Trials. Duplicate citations were removed in Endnote X6. "
        ],
        "Description": [
            "The systematic review explores the role of the emergency department in naloxone distribution and harm reduction strategies associated with opioid use. "
        ],
        "Depositor": "markmac@umich.edu",
        "Date coverage": "2018-04",
        "Citation to related material": null,
        "Keywords": [
            "Opioid use",
            "Systematic review",
            "Emergency department",
            "Literature searches",
            "Naloxone"
        ]
    },
    "pz50gw79": {
        "Title": "Data in support of the study \"Modeled Response of Greenland Snowmelt to the Presence of Biomass Burning-Based Absorbing Aerosols in the Atmosphere and Snow\"",
        "url": "https://deepblue.lib.umich.edu/data/concern/generic_works/pz50gw793?locale=en",
        "Creator": [
            "Ward, Jamie L., Flanner, Mark G., Bergin, Mike, Dibb, Jack E., Polashenski, Chris M., Soja, Amber J., Thomas, Jennie L."
        ],
        "Methodology": [
            "The data are model output from climate simulations conducted with the Community Earth System Model (CESM) version 1.0.3"
        ],
        "Description": [
            "Biomass burning produces smoke aerosols that are emitted into the atmosphere. Some smoke constituents, notably black carbon (BC), are highly effective light-absorbing aerosols (LAA). Emitted LAA can be transported to high albedo regions like the Greenland Ice Sheet (GrIS) and affect local snowmelt. In the summer, the effects of LAA in Greenland are uncertain. To explore how LAA affect GrIS snowmelt and surface energy flux in the summer, we conduct idealized global climate model simulations with perturbed aerosol amounts and properties in the GrIS snow and overlying atmosphere. The in-snow and atmospheric aerosol burdens we select range from background values measured on the GrIS to unrealistically high values. This helps us explore the linearity of snowmelt response and to achieve high signal-to-noise ratios. With LAA operating only in the atmosphere, we find no significant change in snowmelt due to the competing effects of surface dimming and tropospheric warming. Regardless of atmospheric LAA presence, in-snow BC-equivalent mixing ratios greater than ~60 ng/g produce statistically significant snowmelt increases over much of the GrIS. We find that net surface energy flux changes correspond well to snowmelt changes for all cases. The dominant component of surface energy flux change is solar energy flux, but sensible and longwave energy fluxes respond to temperature changes. Atmospheric LAA dampen the magnitude of solar radiation absorbed by in-snow LAA when both varieties are simulated. In general, the significant melt and surface energy flux changes we simulate occur with LAA quantities that have never been recorded in Greenland."
        ],
        "Depositor": "woodbr@umich.edu",
        "Date coverage": null,
        "Citation to related material": [
            "Ward, J.L., et al. (2018). Modeled Response of Greenland Snowmelt to the Presence of Biomass Burning-Based Absorbing Aerosols in the Atmosphere and Snow. Journal of Geophysical Research: Atmospheres."
        ],
        "Keywords": [
            "climate",
            "Greenland Ice Sheet",
            "black carbon",
            "biomass burning",
            "snowmelt",
            "surface energy balance"
        ]
    }
}